[PAD]
[UNK]
[CLS]
[CLS1]
[CLS2]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
®
·
™
↔
∼
▶
♀
♂
♥
♨
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㄽ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅚ
ㅛ
ㅜ
ㅝ
ㅠ
ㅡ
ㅢ
ㅣ
ㆀ
ㆍ
㈜
㎍
㎎
㎏
㎕
㎗
㎜
㎝
㎡
三
中
乳
人
他
件
佇
低
傷
兪
前
化
匡
又
右
同
喪
嚴
土
外
多
大
天
好
娥
字
完
小
常
帽
平
强
後
必
念
性
態
我
抉
日
時
晥
曰
會
月
有
木
柰
桓
樣
死
氏
水
求
泉
活
淄
湧
澯
火
炳
無
煐
煞
燒
牛
犬
猪
珦
琯
環
生
用
男
症
百
的
眼
硫
社
種
箚
系
耳
胃
腎
腫
腰
自
萱
藥
襲
計
講
足
跳
里
門
陵
陽
頭
風
食
駕
高
가
각
갂
간
갅
갇
갈
갉
갌
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갣
갤
갬
갭
갯
갰
갱
갷
갸
갹
갼
걀
걈
걌
걍
걔
거
걱
걲
걳
건
걷
걸
걺
검
겁
겂
것
겄
겅
겆
겈
겉
겊
겋
게
겍
겐
겑
겒
겔
겜
겟
겠
겡
겤
겨
격
겪
견
겭
겯
결
겱
겴
겸
겹
겻
겼
경
겾
곁
곃
계
곗
곘
곟
고
곡
곤
곧
골
곩
곪
곭
곮
곯
곰
곱
곳
공
곶
곸
곹
곺
곻
과
곽
관
괁
괄
괌
광
괒
괘
괙
괜
괝
괞
괭
괯
괴
괸
굄
굉
교
굑
굘
굥
구
국
군
굳
굴
굵
굶
굷
굼
굽
굿
궁
궂
궃
궅
궈
권
궐
궛
궜
궝
궞
궤
궬
궹
귀
귄
귈
귓
귕
귖
귗
규
균
귤
귱
그
극
근
귾
귿
글
긁
긂
긄
긇
금
급
긊
긋
긍
긎
긐
긑
긔
긘
긜
기
긱
긴
긷
길
긹
긺
김
깁
깃
깄
깅
깆
깇
깉
깊
깋
까
깍
깎
깐
깔
깗
깜
깝
깠
깡
깢
깥
깧
깨
깩
깬
깰
깸
깹
깻
깼
깽
꺄
꺅
꺙
꺠
꺤
꺨
꺰
꺳
꺴
꺵
꺶
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
께
껙
껜
껨
껩
껫
껭
껴
껶
꼄
꼇
꼈
꼐
꼔
꼖
꼬
꼭
꼮
꼰
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽅
꽈
꽉
꽝
꽤
꽥
꽹
꾀
꾁
꾝
꾱
꾲
꾵
꾸
꾹
꾺
꾼
꾾
꿀
꿇
꿈
꿉
꿍
꿎
꿔
꿕
꿘
꿧
꿨
꿩
꿰
꿱
뀌
뀐
뀔
뀜
뀝
뀟
뀡
뀨
뀰
끄
끅
끆
끈
끊
끋
끌
끍
끎
끓
끔
끕
끗
끘
끙
끝
끟
끰
끼
끽
낀
낄
낌
낍
낐
낑
나
낙
낚
난
낟
날
낡
낢
남
납
낫
났
낭
낮
낯
낱
낳
내
낵
낸
낻
낼
냄
냅
냇
냈
냉
냊
냏
냐
냑
냔
냘
냠
냥
넀
너
넉
넋
넌
넎
널
넑
넒
넓
넖
넗
넘
넙
넚
넛
넜
넝
넞
넢
넣
네
넥
넧
넨
넫
넬
넴
넵
넷
넹
녀
녁
녂
녃
년
녈
념
녑
녓
녔
녕
녖
녘
녛
녜
노
녹
녺
논
녿
놀
놂
놈
놉
놋
놌
농
높
놓
놔
놧
놨
놯
뇌
뇐
뇨
뇩
뇬
뇰
뇸
뇻
뇽
누
눅
눈
눌
눔
눕
눗
눙
눚
눞
눟
눠
눤
눨
눳
눴
눵
뉘
뉜
뉠
뉨
뉴
뉵
뉸
뉼
늄
늉
느
늑
늒
는
늕
늗
늘
늙
늚
늟
늠
늣
능
늦
늧
늪
늫
늬
니
닉
닊
닌
닏
닐
님
닙
닛
닜
닝
닞
닟
닡
닢
닣
다
닥
닦
단
닩
닫
달
닭
닮
닯
닰
닳
담
답
닶
닷
닸
당
닺
닻
닽
닿
대
댁
댄
댇
댈
댐
댑
댓
댔
댕
댛
댜
댝
댠
댤
댯
댱
댸
더
덕
던
덜
덝
덞
덟
덤
덥
덧
덨
덩
덪
덫
덮
덯
데
덱
덴
덷
델
뎀
뎁
뎃
뎄
뎅
뎌
뎐
뎓
뎜
뎟
뎠
뎦
뎨
도
독
돈
돋
돌
돍
돎
돐
돔
돕
돗
동
돚
돛
돝
돟
돠
돤
돨
돰
돼
됀
됌
됍
됏
됐
되
됙
된
됟
될
됡
됨
됩
됫
됬
됭
됮
됴
둉
두
둑
둒
둔
둗
둘
둚
둟
둠
둡
둣
둥
둬
둰
둴
둿
뒀
뒅
뒤
뒥
뒫
뒬
뒵
뒷
뒸
뒹
듀
듁
듈
듐
듕
드
득
듟
든
듣
들
듥
듦
듧
듬
듭
듯
등
듵
듷
듸
딂
딈
디
딕
딖
딘
딛
딜
딞
딤
딥
딧
딨
딩
딪
딫
딭
딯
따
딱
딲
딴
딸
딹
땀
땁
땄
땅
땉
땋
때
땐
땔
땜
땝
땠
땡
땨
떄
떈
떗
떙
떠
떡
떢
떤
떨
떪
떫
떯
떰
떱
떳
떴
떵
떻
떼
뗀
뗄
뗌
뗏
뗐
뗑
뗒
뗠
뗴
또
똑
똔
똘
똠
똥
뙈
뚜
뚝
뚞
뚠
뚤
뚥
뚫
뚯
뚱
뚷
뛰
뛴
뛸
뜀
뜁
뜅
뜡
뜨
뜩
뜬
뜮
뜯
뜰
뜷
뜸
뜹
뜻
뜽
띁
띄
띈
띋
띌
띔
띕
띠
띡
띤
띨
띰
띱
띵
라
락
띿
란
랂
랃
랄
랇
람
랍
랏
랐
랑
랓
랔
랗
래
랙
랜
랠
랣
램
랩
랫
랬
랭
랮
랰
랲
랴
략
랸
랼
럄
럈
량
럤
러
럭
럯
런
럱
럴
럼
럽
럿
렀
렁
렂
렃
렆
렇
레
렉
렌
렏
렐
렘
렙
렛
렜
렝
렢
려
력
렦
렧
련
렪
렫
렬
렴
렵
렷
렸
령
렺
렿
례
로
록
론
롣
롤
롫
롬
롭
롯
롱
롲
롶
롷
롸
롹
롼
뢀
뢓
뢰
뢴
룀
룁
료
룍
룐
룔
룜
룝
룟
룡
루
룩
룬
룯
룰
룲
룸
룹
룻
룽
룾
뤂
뤃
뤄
뤘
뤼
륄
류
륙
륜
률
륨
륩
륭
르
륵
른
륻
를
륽
륾
름
릅
릇
릉
릊
릍
릎
릐
릘
릠
리
릭
릮
릯
린
릱
릳
릴
릶
림
립
릿
맀
링
맃
마
막
맊
만
맍
많
맏
말
맑
맒
맗
맘
맙
맛
맜
망
맞
맟
맡
맢
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
맻
맿
먀
먁
먄
먐
먕
머
먹
먺
먻
먼
먾
먿
멀
멈
멊
멋
멌
멍
멎
멏
멑
멓
메
멕
멘
멚
멜
멤
멧
멨
멩
멬
멭
며
멱
면
멵
멷
멸
몀
명
몆
몇
몊
몌
모
목
몫
몬
몯
몰
몱
몸
몹
못
몼
몽
몾
뫂
뫄
뫘
뫼
묘
묙
묜
무
묵
묶
문
묻
물
묽
묾
묿
뭁
뭃
뭄
뭅
뭇
뭉
뭊
뭍
뭎
뭏
뭐
뭑
뭔
뭘
뭠
뮈
뮤
뮨
뮬
뮭
뮴
뮷
므
믄
믇
믈
믉
믐
믕
믚
미
믹
민
믾
믿
밀
밂
밈
밉
밋
밍
밎
및
밑
밒
바
박
밖
밗
반
밙
받
발
밝
밞
밟
밠
밡
밢
밣
밤
밥
밧
밨
방
밪
밫
밬
밭
밮
밯
배
백
밴
밷
밸
뱀
뱁
뱃
뱄
뱅
뱉
뱌
뱍
뱐
뱓
뱔
뱝
뱡
뱨
버
벅
번
벉
벋
벌
범
법
벗
벙
벚
베
벡
벤
벨
벳
벵
벹
벼
벽
벾
변
볁
볃
별
볅
볆
볋
볌
볍
볏
볐
병
볒
볓
볔
볕
보
복
볶
볷
본
볻
볼
봀
봃
봄
봅
봇
봈
봉
봊
봌
봍
봎
봏
봐
봑
봠
봣
봤
봥
봬
뵀
뵁
뵈
뵌
뵐
뵙
뵛
뵤
뵥
뵨
뵹
부
북
분
붅
붇
불
붉
붊
붍
붎
붏
붐
붑
붓
붕
붖
붗
붙
붚
붜
붠
붰
뷔
뷰
뷴
뷸
뷹
븅
브
븐
블
븕
븜
븡
비
빅
빆
빈
빋
빌
빔
빕
빗
빙
빚
빛
빝
빠
빡
빢
빤
빨
빩
빫
빯
빰
빱
빳
빴
빵
빶
빻
빼
빽
빾
뺀
뺃
뺄
뺌
뺍
뺏
뺐
뺑
뺘
뺨
뺴
뺵
뺸
뺼
뻄
뻇
뻈
뻐
뻑
뻔
뻗
뻘
뻠
뻣
뻤
뻥
뻬
뼈
뼉
뼌
뼘
뼛
뼤
뽀
뽁
뽂
뽈
뽐
뽑
뽕
뾰
뾱
뿅
뿌
뿍
뿐
뿔
뿕
뿜
뿝
뿡
쀼
쁘
쁙
쁜
쁠
쁨
쁩
삐
삑
삔
삘
삠
삣
삥
사
삭
삮
산
삳
살
삵
삶
삷
삺
삻
삼
삽
삿
샀
상
샂
샅
샆
샇
새
색
샊
샋
샌
샐
샘
샙
샛
샜
생
샡
샢
샤
샥
샨
샬
샴
샵
샷
샹
샾
섀
서
석
섞
섟
선
섡
섣
설
섦
섨
섬
섭
섯
섰
성
섲
섵
섶
세
섹
센
셀
셈
셉
셋
셌
셍
셐
셒
셔
셕
션
셜
셤
셥
셧
셨
셩
셰
셸
소
속
손
솓
솔
솜
솝
솟
송
솥
솦
솧
솨
솩
솽
쇄
쇅
쇗
쇙
쇠
쇡
쇤
쇳
쇼
쇽
숀
숄
숍
숏
숐
숑
숔
숖
수
숙
순
숟
술
숣
숤
숧
숨
숩
숫
숭
숮
숯
숱
숲
숴
쉄
쉈
쉐
쉑
쉔
쉘
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슁
슃
슈
슉
슌
슐
슗
슘
슙
슛
슝
슢
스
슥
슨
슬
슭
슮
슴
습
슷
승
슼
슽
슾
싀
싁
싄
시
식
싞
싟
신
싢
싣
실
싥
싦
싧
싨
싫
심
십
싯
싰
싱
싲
싳
싴
싵
싶
싷
싸
싹
싼
싿
쌀
쌂
쌈
쌉
쌋
쌌
쌍
쌓
쌔
쌕
쌘
쌜
쌤
쌥
쌧
쌨
쌩
썍
썜
썡
써
썩
썪
썬
썰
썸
썹
썻
썼
썽
쎄
쎅
쎈
쎌
쎔
쎕
쎠
쎳
쎴
쎼
쎽
쏀
쏘
쏙
쏜
쏟
쏠
쏨
쏭
쏴
쏵
쐇
쐈
쐐
쐠
쐤
쐬
쐰
쐴
쐼
쑀
쑈
쑝
쑤
쑥
쑨
쑴
쒀
쒸
쒼
쓰
쓱
쓴
쓸
씀
씁
씃
씅
씈
씌
씨
씩
씪
씫
씬
씯
씰
씸
씹
씻
씼
씽
앂
아
악
앆
앇
안
앉
않
앋
알
앍
앎
앏
앑
앓
암
압
앖
앗
았
앙
앚
앛
앝
앞
앟
애
액
앤
앧
앨
앰
앱
앳
앴
앵
앹
앻
야
약
앾
앿
얀
얃
얄
얅
얆
얇
얉
얊
얋
얌
얍
얏
얐
양
얕
얖
얗
얘
얜
얬
어
억
얷
언
얹
얺
얻
얼
얽
얾
엃
엄
업
없
엇
었
엉
엊
엌
엎
엏
에
엑
엔
엕
엗
엘
엠
엡
엣
엤
엥
엦
엧
엫
여
역
엮
연
열
엶
엷
엹
염
엽
엾
엿
였
영
옂
옅
옆
옇
예
옐
옙
옛
옜
옞
오
옥
온
옫
올
옭
옮
옯
옳
옴
옵
옶
옷
옸
옹
옺
옻
옿
와
왁
완
왈
왐
왑
왓
왔
왕
왜
왝
왠
왤
외
왹
왼
욀
욈
욉
욋
욍
요
욕
욘
욜
욤
욥
욧
용
욪
욫
욯
우
욱
운
욶
욷
울
욹
욺
욿
움
웁
웃
웄
웅
웇
웉
워
웍
원
웑
웒
월
웖
웜
웝
웞
웟
웠
웡
웥
웧
웨
웩
웬
웰
웹
웻
위
윅
윈
윌
윔
윗
윘
윙
윟
유
육
윤
윧
율
윰
윱
윳
융
윶
윷
윺
윻
으
윽
은
읁
읃
을
읆
읈
음
읍
읏
읐
응
읒
읓
읔
읕
읖
읗
의
읙
읜
읠
읨
읫
읭
읮
읳
이
익
인
읹
읺
읻
일
읽
읾
읿
잀
잂
잃
임
입
잆
잇
있
잉
잊
잋
잌
잍
잎
잏
자
작
잔
잕
잖
잗
잘
잙
잚
잛
잞
잠
잡
잣
잤
장
잦
잩
잫
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟃
쟈
쟉
쟎
쟐
쟝
쟤
쟬
쟸
저
적
젂
젃
전
젅
젇
절
젊
젋
젌
젍
젎
점
접
젓
젔
정
젖
젛
제
젝
젠
젣
젤
젬
젭
젯
젱
젲
져
젹
젼
졀
졈
졉
졋
졌
졍
졎
졑
졓
졔
조
족
졲
존
졵
졷
졸
졺
졿
좀
좁
종
좆
좇
좊
좋
좌
좍
좎
좐
좔
좟
좡
좢
좣
죄
죙
죠
죡
죤
죵
주
죽
준
줄
줅
줆
줋
줌
줍
줏
줐
중
줒
줕
줗
줘
줜
줨
줫
줬
줴
쥐
쥠
쥬
쥰
쥴
쥼
즁
즈
즉
즋
즌
즐
즘
즙
즛
증
지
직
짂
진
짅
짆
짇
질
짊
짍
짎
짐
집
짓
징
짖
짗
짙
짚
짛
짜
짝
짞
짠
짢
짣
짤
짥
짦
짧
짫
짬
짭
짯
짰
짱
째
짹
짼
쨈
쨋
쨌
쨍
쨔
쨩
쨰
쩀
쩃
쩌
쩍
쩐
쩔
쩗
쩜
쩝
쩠
쩡
쩨
쪄
쪗
쪘
쪚
쪼
쪽
쪾
쫀
쫄
쫌
쫍
쫏
쫑
쫒
쫓
쫗
쫘
쫙
쬐
쬬
쬭
쭁
쭈
쭉
쭌
쭐
쭘
쭙
쭤
쭸
쮸
쯉
쯏
쯔
쯕
쯤
쯩
찌
찍
찐
찔
찜
찝
찟
찡
찢
찧
차
착
찬
찭
찮
찰
찱
찴
찶
찷
참
찹
찻
찼
창
찾
찿
챀
챂
챃
채
책
챆
챈
챊
챌
챔
챕
챗
챘
챙
챠
챡
챤
챦
챶
챼
처
척
천
첞
철
첨
첩
첫
첬
청
첮
첯
체
첵
첸
첼
쳄
쳇
쳉
쳊
쳌
쳐
쳑
쳔
쳘
쳣
쳤
쳥
쳬
초
촉
촌
촏
촐
촘
촛
총
촞
촠
촣
촤
촥
촨
촬
촹
쵀
최
쵤
쵸
쵹
춈
추
축
춘
춛
출
춝
춞
춟
춣
춤
춥
춧
충
춪
춫
춮
춯
춰
춴
춸
췃
췄
췅
췌
췍
취
췩
췰
췻
췼
츄
츅
츈
츌
츕
츙
츠
측
츣
츤
츧
츨
츰
츳
층
츷
츻
츼
치
칙
친
칠
칡
침
칩
칫
칭
칮
칯
칰
칲
카
칵
칸
칼
캄
캅
캇
캉
캍
캐
캑
캔
캕
캘
캠
캡
캢
캣
캥
캩
캬
캭
캰
캴
컌
컙
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
컼
케
켁
켄
켈
켐
켑
켓
켔
켕
켘
켜
켞
켠
켤
켬
켭
켯
켰
켸
켹
코
콕
콗
콘
콜
콤
콥
콧
콩
콬
콰
콱
콸
쾅
쾌
쾍
쾡
쿄
쿠
쿡
쿤
쿨
쿰
쿱
쿵
쿼
퀀
퀄
퀘
퀙
퀠
퀫
퀭
퀴
퀵
퀸
퀼
큄
큇
큌
큐
큘
크
큭
큰
클
큼
큽
킁
킄
킅
킌
키
킥
킨
킬
킮
킴
킵
킷
킹
킻
킼
킽
타
탁
탃
탄
탇
탈
탉
탊
탋
탐
탑
탓
탔
탕
탗
탙
태
택
탠
탤
탬
탭
탯
탱
탵
탶
탸
탹
턀
턏
턔
터
턱
턴
털
턺
텀
텁
텃
텄
텅
텉
텋
테
텍
텐
텔
텗
템
텝
텦
텨
텩
텻
텼
토
톡
톤
톧
톨
톰
톱
톳
통
톷
톹
톻
톼
퇄
퇘
퇴
툉
툐
툠
툡
툥
투
툭
툰
툴
툶
툼
툽
툿
퉁
퉈
퉜
퉤
튀
튄
튈
튐
튑
튕
튜
튤
튬
트
특
튻
튼
튿
틀
틈
틉
틋
틍
틎
틑
틔
틤
티
틱
틴
틷
틸
팀
팁
팃
팅
팆
팇
파
팍
팎
판
팓
팔
팜
팝
팟
팠
팡
팥
팦
팧
패
팩
팫
팬
팰
팸
팹
팻
팽
퍄
퍅
퍈
퍙
퍝
퍠
퍼
퍽
펀
펄
펌
펍
펏
펐
펑
페
펙
펜
펠
펨
펩
펫
펭
펱
펲
펳
펴
편
펼
폄
폇
폈
평
폐
폗
폣
폥
포
폭
폰
폴
폼
폿
퐁
퐄
퐈
퐉
퐌
퐐
표
푝
푱
푸
푹
푼
풀
품
풉
풋
풍
풑
풒
퓌
퓨
퓩
퓰
프
픅
픈
플
픔
픕
픙
픞
픠
피
픽
핀
핃
필
핅
핉
핊
핌
핍
핏
핑
하
학
핚
핛
한
핝
핞
핟
할
핡
핢
핣
핥
핦
핧
함
합
핪
핫
핬
항
핮
핱
핳
해
핵
핸
핻
핼
햄
햅
햇
했
행
햊
햋
햏
햐
햔
햘
햙
햚
햛
햝
햟
햠
햡
햣
햤
향
햩
햫
햬
헀
헁
허
헉
헌
헐
헒
헕
험
헙
헛
헝
헞
헣
헤
헥
헧
헨
헬
헴
헵
헷
헸
헹
혀
혁
현
혅
혇
혈
혉
혊
혋
혍
혐
협
혓
혔
형
혖
혛
혜
혝
호
혹
혼
혿
홀
홈
홉
홋
홍
홎
홑
홒
홓
화
확
홖
홗
환
홛
활
홞
홟
홡
홤
홥
홧
황
홪
홯
홰
홱
횃
횅
회
획
횐
횔
횜
횝
횟
횠
횡
횤
효
횬
횰
횻
횽
후
훅
훈
훌
훑
훔
훕
훗
훙
훚
훠
훡
훤
훨
훵
훼
훽
휀
휄
휑
휘
휙
휜
휠
휨
휩
휫
휭
휴
휵
휸
휼
흄
흅
흉
흐
흑
흔
흘
흙
흝
흠
흡
흢
흥
흦
흩
희
흰
흼
히
힉
힌
힏
힐
힕
힘
힙
힛
힜
힝
##모
##지
##현
##상
##생
##검
##시
##포
##될
##9
##1
##4
##0
##S
##o
##n
##t
##a
##m
##i
##u
##b
##c
##e
##s
##A
##주
##와
##장
##서
##f
##x
##y
##g
##v
##l
##하
##려
##면
##이
##게
##납
##부
##탁
##드
##렸
##는
##데
##다
##케
##어
##인
##과
##차
##예
##정
##며
##음
##달
##약
##에
##식
##보
##체
##가
##성
##은
##양
##을
##싸
##고
##재
##평
##h
##H
##C
##T
##었
##대
##등
##연
##입
##니
##토
##처
##r
##울
##해
##나
##욕
##단
##위
##세
##요
##G
##B
##꼬
##리
##매
##진
##호
##자
##님
##일
##촬
##영
##루
##농
##발
##된
##듯
##덕
##거
##림
##p
##롱
##추
##분
##2
##5
##의
##절
##경
##화
##피
##안
##순
##막
##복
##술
##좋
##았
##함
##3
##라
##치
##료
##중
##혈
##만
##K
##젠
##d
##z
##른
##편
##임
##초
##파
##도
##사
##했
##네
##살
##신
##있
##던
##뎀
##로
##색
##비
##물
##증
##병
##태
##합
##전
##흔
##적
##량
##심
##때
##문
##들
##길
##소
##회
##알
##러
##걸
##스
##럽
##슬
##아
##렌
##방
##설
##남
##기
##출
##배
##릴
##조
##E
##q
##텔
##링
##락
##야
##염
##묘
##존
##육
##종
##취
##당
##녀
##동
##제
##한
##용
##행
##접
##으
##셨
##져
##밑
##젖
##7
##반
##톱
##깍
##침
##않
##특
##견
##없
##크
##I
##O
##같
##착
##수
##M
##판
##잘
##뛰
##담
##청
##관
##벽
##셔
##결
##구
##품
##밥
##온
##캡
##슐
##할
##엘
##였
##랑
##여
##름
##령
##통
##르
##겠
##켓
##트
##췌
##공
##우
##유
##를
##섞
##변
##것
##잇
##몸
##계
##습
##본
##베
##석
##개
##블
##내
##땐
##원
##말
##씀
##두
##간
##난
##번
##슷
##됩
##골
##형
##속
##마
##째
##D
##터
##럼
##줄
##맥
##무
##렴
##력
##확
##되
##능
##꺼
##향
##십
##k
##직
##얄
##켈
##측
##귀
##U
##R
##L
##련
##엔
##감
##작
##떄
##깨
##쪽
##낭
##뻐
##줌
##점
##궤
##뜯
##6
##테
##언
##급
##산
##날
##린
##w
##휴
##졌
##뼈
##W
##열
##후
##람
##까
##외
##선
##녁
##엿
##균
##응
##셧
##충
##격
##므
##투
##딛
##켰
##냐
##많
##봄
##바
##실
##립
##녹
##N
##P
##밀
##질
##뜰
##독
##오
##됨
##냥
##너
##및
##패
##강
##카
##8
##먹
##팩
##법
##책
##흡
##잼
##펙
##찌
##별
##좌
##더
##운
##란
##올
##받
##볼
##희
##송
##타
##젤
##뇨
##폐
##불
##티
##표
##압
##박
##씩
##레
##싱
##철
##늄
##플
##극
##볕
##민
##류
##움
##잡
##히
##밤
##새
##갈
##봉
##든
##승
##슗
##늘
##논
##즈
##프
##센
##겐
##역
##긴
##눈
##묽
##맞
##넣
##곡
##미
##탄
##릇
##덜
##틴
##꺽
##벌
##께
##짐
##앗
##권
##꾸
##몰
##탐
##틀
##춰
##칵
##효
##늉
##껍
##캣
##끝
##왔
##덱
##집
##누
##댄
##뿌
##폭
##봐
##액
##릉
##저
##ㆍ
##뀐
##금
##뷸
##탕
##F
##탈
##필
##찰
##따
##친
##딪
##놔
##빈
##V
##팥
##참
##뚝
##흘
##놓
##뻗
##메
##섭
##핵
##족
##키
##삼
##녘
##황
##천
##버
##끔
##갖
##갔
##빨
##디
##명
##콧
##혔
##록
##익
##꼽
##학
##교
##닌
##획
##환
##목
##욱
##앉
##항
##홉
##렷
##각
##엠
##캔
##랩
##콩
##괄
##근
##척
##랙
##홀
##듣
##궁
##축
##건
##딘
##됐
##국
##느
##솝
##브
##깁
##펫
##택
##뒤
##완
##렁
##그
##워
##률
##콜
##릿
##Z
##밮
##왕
##풍
##큼
##닭
##X
##츠
##튼
##험
##믹
##튜
##냉
##코
##켜
##놨
##냈
##떠
##뢰
##런
##깝
##첵
##왈
##겨
##애
##랜
##엽
##퀴
##광
##찔
##횟
##맨
##힘
##돈
##떻
##괴
##잔
##랄
##싹
##앙
##페
##론
##홍
##채
##팟
##끼
##털
##노
##쳤
##껌
##묻
##뻣
##팅
##펌
##곤
##캑
##닝
##벨
##킬
##렛
##찡
##끙
##클
##띄
##싶
##줘
##못
##혜
##옴
##핑
##났
##층
##낼
##높
##됬
##준
##봤
##엇
##킨
##잉
##윤
##떤
##래
##긋
##땀
##헉
##손
##Y
##좀
##혀
##답
##섬
##ㅎ
##꼐
##쇄
##흉
##혹
##겔
##갱
##댈
##훈
##징
##칭
##쇠
##최
##떨
##퍼
##킹
##폼
##백
##쳐
##챙
##놀
##잤
##쓰
##꾹
##셉
##써
##벤
##퐁
##셋
##욜
##덩
##뵤
##군
##즘
##눠
##ㅇ
##섯
##숟
##ㅣ
##숙
##샘
##갑
##읙
##득
##찼
##츄
##럴
##닉
##맡
##꾼
##팽
##촉
##굽
##춤
##줬
##또
##괜
##찮
##덮
##힌
##캐
##핀
##뜬
##퇴
##넷
##j
##딩
##틱
##규
##슴
##램
##칩
##곱
##팔
##놧
##억
##널
##짖
##컹
##렵
##즙
##념
##례
##활
##잃
##ㅓ
##ㄴ
##턴
##허
##빌
##망
##첩
##몬
##쿨
##율
##굴
##딱
##쁨
##짬
##총
##갯
##흐
##커
##떡
##찬
##낌
##슈
##앤
##꼭
##뒷
##씁
##값
##죽
##숭
##딤
##킷
##릭
##멸
##칠
##펨
##넴
##션
##년
##퓨
##룻
##헤
##밖
##쉬
##김
##랬
##푸
##똘
##멘
##컬
##둥
##쿠
##뜀
##협
##췄
##팬
##돌
##촌
##슨
##렇
##샵
##룩
##낸
##졋
##뚱
##툼
##컵
##머
##꿔
##뽑
##찾
##씻
##뜸
##똑
##업
##밍
##쁘
##뿐
##낑
##돗
##암
##뜨
##떼
##릎
##챦
##졸
##얗
##맛
##흥
##겉
##씨
##북
##낙
##끄
##쭤
##펠
##헐
##푼
##늬
##넘
##글
##켁
##샴
##멜
##낮
##헀
##쩡
##닫
##얘
##깐
##썼
##빠
##쐴
##옆
##뮤
##얬
##툴
##찍
##악
##략
##캘
##눅
##큐
##쎽
##ㄱ
##엑
##델
##솔
##팜
##얼
##돋
##숲
##딜
##룬
##뇌
##댐
##칙
##칼
##슘
##템
##픈
##붙
##렙
##싣
##빛
##혁
##렉
##쌀
##떈
##냄
##팡
##륨
##싵
##롤
##짱
##깩
##곳
##놈
##깔
##뜩
##찐
##깥
##똥
##앞
##뭉
##밭
##쌤
##삿
##깜
##빡
##닿
##웜
##뻑
##껑
##범
##컨
##폴
##J
##닦
##흑
##옷
##쁜
##쪾
##읍
##끌
##창
##댕
##꿀
##벡
##둔
##멈
##렀
##샾
##ㅁ
##ㅅ
##벳
##겟
##셀
##얇
##펜
##롭
##멍
##쐬
##짝
##쫌
##틸
##컷
##숴
##뽀
##닥
##낀
##붕
##뻔
##몇
##킁
##닐
##쭈
##댁
##삭
##헥
##ㄵ
##멕
##팠
##냅
##냇
##ㅊ
##ㅏ
##쌋
##넀
##윌
##킵
##쩔
##넓
##둑
##풀
##렘
##먼
##짢
##톡
##젭
##빗
##낳
##월
##룡
##솜
##렐
##겁
##뺀
##콕
##씌
##짓
##븐
##넛
##퀸
##얀
##둠
##ㅐ
##첨
##쓴
##걷
##칸
##깽
##셈
##꿈
##폰
##겹
##킴
##끈
##텐
##빼
##켄
##봣
##벼
##웠
##융
##긁
##럭
##뒀
##갰
##냠
##쯤
##깄
##눗
##섰
##춫
##땡
##즐
##룹
##벅
##옹
##쨰
##쿤
##혼
##듦
##뻘
##힐
##빙
##돠
##밴
##듬
##잠
##팀
##객
##쎔
##땜
##옇
##끗
##겼
##끓
##윗
##벙
##넬
##쇼
##랐
##뺐
##웅
##텍
##돼
##잊
##곰
##룽
##ㅂ
##짜
##뭇
##뎠
##죠
##븡
##멩
##ㄹ
##껴
##덨
##핍
##ㅠ
##숫
##젝
##귓
##햇
##눴
##셍
##팸
##귤
##짠
##핛
##륵
##몽
##딕
##캄
##퉁
##톨
##삽
##핸
##탓
##핮
##헵
##탱
##씬
##줫
##씹
##쉼
##듭
##쑤
##벗
##쳔
##잎
##킥
##뷴
##쉽
##휘
##맣
##헌
##삳
##쩝
##덴
##칫
##렬
##쌈
##엉
##껏
##쫙
##갓
##앵
##꿨
##찜
##빵
##쉴
##딴
##튀
##핃
##ㄸ
##Q
##뵙
##걱
##쾍
##뤄
##꼈
##깎
##밉
##녔
##꼴
##랍
##짧
##겸
##앰
##왼
##삶
##랫
##뭄
##톰
##맹
##갛
##굼
##돔
##쥴
##눔
##줍
##옥
##볍
##넌
##둘
##졍
##쩃
##톤
##싼
##첫
##썩
##끘
##탔
##쿵
##웰
##ㅑ
##쁠
##슥
##돕
##궈
##㎜
##쯔
##웨
##껄
##쾌
##욥
##롷
##찹
##햊
##ㅖ
##둬
##늦
##굳
##붉
##뀜
##룔
##콤
##눌
##ㅆ
##팻
##랴
##곽
##틈
##퀘
##쌌
##흰
##멀
##뎌
##퀠
##쓸
##똠
##쭐
##덯
##꿍
##쿱
##앆
##쌍
##붑
##앾
##콥
##볶
##깡
##딭
##츙
##ㅜ
##엣
##핚
##펩
##긱
##젓
##낫
##뺴
##ㅡ
##왓
##홤
##긍
##컴
##넥
##쏠
##㎕
##삷
##챔
##릐
##댔
##쎄
##둰
##컥
##햐
##딸
##롯
##춘
##펴
##턱
##끊
##쭙
##빤
##솨
##쒀
##겡
##쪼
##삐
##빱
##랠
##됌
##룸
##홈
##랗
##ㅌ
##ㅕ
##쨩
##뮨
##삥
##헬
##죄
##렺
##깊
##횡
##뱅
##썹
##쌉
##풉
##덤
##듈
##덫
##껀
##틑
##뷰
##켠
##텅
##녕
##쩜
##롸
##웃
##쭉
##곶
##늑
##핟
##웡
##샤
##탑
##깅
##봅
##앚
##픽
##맷
##샌
##콘
##뀌
##®
##탭
##읃
##ㅗ
##쿡
##헙
##앏
##끰
##쨈
##뱃
##맘
##텀
##쿼
##줗
##젯
##땅
##겅
##묿
##핥
##깃
##젼
##듐
##숨
##팝
##놉
##ㄷ
##떴
##릅
##쩍
##섹
##쑥
##탠
##숱
##옵
##꼼
##뱉
##롬
##텨
##뀔
##겻
##잴
##짚
##봇
##믿
##뎅
##혐
##有
##씽
##뤘
##괭
##붜
##탬
##쎼
##햝
##썰
##삑
##랔
##ㅋ
##뚜
##뵥
##둿
##ㄶ
##챌
##뿜
##솥
##윽
##쏘
##뚤
##륜
##쥐
##눕
##숏
##옸
##웇
##낟
##먄
##쉘
##뜻
##읒
##즌
##꼇
##닙
##텁
##삣
##츧
##쟁
##뇽
##쌕
##읿
##꽃
##튿
##쨌
##떙
##큰
##퀼
##숑
##닏
##힉
##짤
##읽
##낄
##휠
##쫓
##퓰
##츰
##읕
##덧
##볔
##먕
##뻬
##됏
##팁
##쪄
##싫
##툰
##쉭
##샅
##딧
##즉
##꽉
##빅
##꺾
##쩌
##쩐
##썬
##큭
##겪
##짅
##셩
##챘
##뿔
##풋
##맑
##엎
##잌
##쯕
##룰
##퍽
##팰
##꿉
##ㄽ
##딫
##썜
##흠
##깻
##뀰
##쫍
##팎
##떪
##덟
##룁
##셜
##엌
##숍
##ㅔ
##썽
##쉰
##썍
##쫄
##츨
##빴
##휜
##쌓
##엄
##픠
##ㅍ
##꽝
##켯
##뗀
##잖
##릮
##쌩
##뉼
##뺄
##쵸
##룟
##샷
##件
##닷
##텝
##캅
##줆
##앓
##켭
##굥
##쥬
##쟈
##츌
##룍
##띠
##쳌
##횠
##쮸
##뭐
##횜
##꽂
##앨
##숀
##넉
##걀
##뚫
##렫
##꽤
##볐
##헛
##왜
##햄
##볁
##빳
##꿧
##엥
##붗
##긊
##떰
##맸
##랭
##걍
##뎄
##됍
##롲
##쪘
##욘
##싀
##딥
##욧
##ㅉ
##잦
##툭
##좁
##밸
##룐
##겍
##뛴
##슙
##뉴
##뵨
##죤
##꽈
##쭁
##얍
##뽕
##兪
##됟
##윙
##왑
##캥
##탙
##궜
##탤
##푹
##띰
##뻤
##듀
##혓
##괘
##컸
##웩
##밈
##뉘
##폿
##쎅
##빔
##뭏
##앱
##꺠
##팍
##젍
##햘
##뤃
##샨
##끅
##헝
##멤
##겋
##뮬
##깼
##핳
##싿
##곹
##묶
##믈
##횻
##듸
##좆
##캠
##澯
##珦
##燒
##萱
##犬
##럿
##멎
##씰
##곯
##붓
##웒
##릠
##귱
##뿡
##뭔
##셕
##빽
##튬
##믇
##뷔
##횤
##홗
##껜
##샆
##멧
##힙
##줏
##빋
##깸
##뮈
##樣
##촤
##궹
##싯
##얻
##껭
##킽
##촘
##톻
##봀
##多
##짂
##랼
##챈
##묙
##겑
##졷
##엊
##왹
##옮
##ㄲ
##늠
##잀
##챊
##놂
##찝
##놌
##멌
##쨋
##녂
##펄
##촐
##㎍
##홓
##륭
##뭅
##뭊
##헨
##눨
##샬
##멬
##곁
##찻
##랸
##앳
##곻
##ㅈ
##솟
##뚞
##갉
##슢
##ㅝ
##갤
##뤂
##됫
##힛
##뺏
##튄
##둡
##슁
##튐
##性
##띵
##밝
##흙
##잭
##췃
##쾅
##샜
##훨
##씪
##챠
##깰
##핡
##샊
##떳
##랏
##묵
##졀
##믄
##큘
##깬
##겊
##앿
##핫
##쫀
##찢
##眼
##밧
##훕
##뱡
##텼
##렝
##핻
##쭘
##칲
##씅
##헸
##넜
##첮
##꽁
##밋
##쪗
##쟀
##땠
##낵
##탵
##첸
##핏
##횅
##뇰
##늒
##옿
##캬
##뮴
##웹
##힝
##댓
##륙
##뼘
##꼄
##큄
##훼
##튤
##쥼
##귈
##藥
##둣
##햡
##봏
##댇
##쎕
##핧
##벉
##빝
##띁
##훌
##숧
##넹
##멱
##햠
##쌥
##쩨
##뭃
##굵
##믉
##캉
##샐
##헹
##샹
##윰
##젲
##ㅛ
##냘
##잣
##햤
##켕
##뎜
##찿
##뛸
##귄
##앴
##닛
##욤
##둗
##ㅒ
##엾
##멓
##툶
##잰
##찷
##앻
##켞
##밷
##춧
##됭
##섣
##댜
##솦
##찱
##넵
##젬
##촏
##탃
##듟
##앹
##뱓
##펀
##춯
##쎴
##졈
##앟
##띔
##ㅚ
##갭
##숔
##뜽
##냔
##햅
##곘
##쭸
##픔
##돐
##읨
##닢
##먺
##삵
##렆
##윈
##퀄
##튕
##핣
##뎐
##춸
##텉
##곧
##좍
##쎈
##섶
##괌
##쇙
##녖
##읖
##뽁
##얕
##갹
##덪
##덥
##쉐
##괁
##굑
##샇
##뺑
##퉈
##낻
##겭
##뿍
##탶
##룀
##켔
##뵈
##ㄻ
##ㅀ
##뜹
##씼
##쿰
##짹
##믐
##ㅄ
##륾
##툽
##낱
##뺨
##텃
##둉
##쌔
##잆
##쥰
##봊
##맺
##맬
##뾰
##짇
##쬐
##읁
##휭
##샛
##픅
##좇
##얏
##첞
##볓
##깉
##홖
##늣
##톧
##쓱
##홧
##댱
##낡
##쟝
##읜
##춥
##혛
##뒹
##혋
##툡
##썻
##뗐
##♥
##앑
##왁
##읭
##늕
##끕
##땔
##럄
##숖
##윳
##먀
##륩
##굉
##챗
##랮
##웬
##꿱
##갠
##핌
##뱀
##三
##里
##뻥
##뢓
##둴
##녑
##묜
##붖
##맃
##찶
##됴
##긎
##얌
##꺵
##짙
##끍
##펐
##펏
##뎟
##춴
##걔
##탇
##먁
##쫑
##훽
##젃
##퉜
##몹
##팆
##몫
##겯
##꺶
##읆
##ㅘ
##졲
##읓
##볌
##섟
##첯
##뜷
##펼
##룯
##붠
##겄
##뼤
##렿
##ㄳ
##휙
##잏
##뭍
##얐
##먻
##켬
##먿
##갼
##맙
##캭
##짛
##웟
##굄
##밨
##셐
##멨
##릳
##욈
##뺌
##뇬
##씸
##뿅
##펭
##툿
##숯
##렃
##햫
##펑
##툐
##갷
##훅
##굿
##샀
##씃
##렦
##쫒
##궬
##홎
##벵
##헁
##뽈
##싞
##깧
##읐
##잿
##湧
##붚
##앖
##匡
##눟
##꾲
##꾵
##땁
##끟
##걳
##퍙
##大
##퀀
##딯
##멋
##늗
##∼
##룜
##桓
##훙
##겤
##읫
##슉
##低
##後
##高
##윔
##렏
##켐
##뀟
##탹
##촹
##썸
##쐐
##텩
##딈
##돚
##밟
##붐
##졔
##툥
##릯
##킮
##띈
##륽
##냏
##뢴
##얖
##죵
##맏
##랲
##븜
##無
##톹
##쏙
##줴
##앧
##섦
##잗
##꽥
##몀
##릘
##쏭
##쳘
##눤
##닞
##캇
##쉿
##굶
##릱
##댑
##렧
##웖
##춟
##녈
##곮
##홰
##윘
##넫
##욷
##륻
##눙
##흦
##系
##엦
##켤
##킄
##쁩
##슌
##홥
##엏
##휨
##뉠
##깢
##밙
##퀫
##챃
##힜
##밫
##꿰
##셒
##잚
##넨
##헣
##퐄
##웍
##봈
##짆
##짭
##돰
##찴
##랇
##닰
##쭌
##츤
##빻
##갚
##멵
##켹
##폈
##넞
##챂
##틉
##벹
##曰
##ㅢ
##궂
##춞
##닸
##쉈
##웁
##땨
##㎡
##쳥
##젹
##줅
##念
##水
##춛
##맿
##쳄
##쯉
##웧
##쬭
##댤
##챤
##셤
##됙
##폄
##맊
##잍
##핢
##뚠
##깋
##츕
##밠
##킻
##핪
##읠
##읗
##듧
##쇽
##릍
##맟
##촥
##웝
##즛
##社
##빕
##굘
##닟
##淄
##駕
##윱
##求
##我
##的
##녛
##랓
##츳
##옶
##짎
##뺘
##캕
##걌
##밪
##낚
##옫
##化
##윅
##캍
##몯
##빢
##짰
##쑈
##럤
##時
##곗
##릶
##챡
##뇩
##늚
##롼
##닡
##삔
##뺵
##쑝
##갗
##뼛
##슽
##밣
##샂
##섡
##츣
##맴
##떱
##갸
##콱
##긔
##百
##會
##젱
##팇
##炳
##帽
##態
##츼
##닺
##뗴
##얹
##밎
##죡
##풒
##홞
##췼
##틷
##핼
##쵹
##뉨
##딨
##퍠
##젂
##첼
##끋
##돤
##떵
##텋
##맵
##췰
##곭
##찭
##졉
##젇
##™
##탉
##됮
##갂
##뱍
##엕
##젔
##딂
##틍
##긘
##묾
##쐰
##횐
##앋
##볻
##뱔
##風
##門
##퀵
##줒
##옜
##욯
##삠
##뽂
##샥
##쟎
##싄
##컫
##슭
##캴
##괞
##곪
##뵹
##쳣
##븅
##닳
##읮
##봬
##껐
##頭
##腫
##겆
##좡
##춪
##넝
##렂
##롶
##륄
##띨
##됀
##뺸
##윷
##즁
##챆
##쎳
##잫
##껩
##꺰
##픞
##홟
##햔
##팓
##켸
##퍝
##곃
##줐
##숤
##늫
##씈
##럱
##럈
##츻
##헧
##챶
##빆
##퍅
##숩
##뀝
##뱐
##슃
##콬
##뫼
##뉜
##빰
##갇
##낯
##촣
##돝
##쀼
##혿
##꿘
##셥
##돍
##月
##㎝
##씫
##홪
##솽
##쇡
##듷
##츅
##쏟
##멷
##핬
##쳬
##좟
##촨
##뵛
##웑
##읹
##쇅
##읏
##돨
##엧
##흢
##꾺
##찧
##촛
##붇
##썡
##셰
##뒅
##엤
##긇
##낍
##活
##抉
##柰
##常
##뵐
##랂
##눚
##볷
##햋
##컌
##뢀
##뎃
##쫗
##用
##뼌
##괒
##슼
##食
##섵
##꾀
##됡
##얷
##쫏
##옅
##끽
##닮
##뻇
##숮
##ㅃ
##뎓
##윧
##벋
##췅
##룝
##퓩
##킌
##턔
##닣
##엡
##햏
##젛
##볅
##띡
##뜁
##믕
##팃
##괙
##춝
##홱
##좎
##팫
##밗
##줨
##폥
##右
##腎
##症
##힏
##얃
##녃
##냊
##큇
##꼔
##뉸
##헷
##댝
##퍄
##렜
##꼖
##꾱
##딞
##쁙
##箚
##講
##煐
##煞
##晥
##룾
##픙
##갬
##↔
##쾡
##깆
##롣
##슾
##낐
##붅
##웥
##녓
##읻
##렪
##밒
##맢
##ㄺ
##긂
##닊
##봌
##뚯
##챼
##읾
##숐
##릊
##걈
##跳
##쨍
##볋
##낢
##랃
##햩
##싦
##롫
##톷
##ㆀ
##춣
##뱁
##욿
##턏
##껨
##쟬
##짦
##퉤
##믚
##훡
##뇻
##쳑
##왝
##쟤
##젣
##댯
##팦
##퇘
##싥
##핱
##햣
##쯩
##陵
##泉
##핝
##겂
##귾
##傷
##싷
##샙
##뼉
##츷
##샋
##쩀
##꿕
##땝
##퐉
##콸
##랣
##띕
##켘
##텦
##꼿
##껫
##홋
##밬
##긷
##봥
##死
##겾
##뤼
##벚
##섲
##平
##틋
##괸
##맒
##욉
##긑
##탸
##큽
##횝
##꺤
##볃
##훔
##톼
##엫
##욪
##궐
##日
##춈
##줜
##뇸
##녿
##쿄
##맍
##옙
##텻
##짼
##뭎
##냑
##웻
##짗
##좔
##캰
##짞
##웄
##눵
##쑴
##듕
##겒
##겱
##늟
##퇄
##엗
##렢
##人
##겜
##펳
##쳇
##룲
##中
##쐠
##픕
##혊
##둚
##훗
##첬
##댠
##읈
##옺
##슮
##햛
##땉
##뾱
##졵
##솧
##읳
##싴
##싧
##小
##푝
##퐌
##슝
##팹
##퀙
##쉑
##윺
##듁
##녜
##췩
##궃
##뫄
##욶
##띿
##氏
##me
##ime
time
##on
##in
##id
kg
##th
mon
##al
month
##ti
##er
##or
##으로
##en
bid
##ar
양호
확인
##ro
##니다
##am
식욕
##에서
##ine
##ol
##es
##an
##at
검사
##ic
##다고
##ay
##ec
없음
##il
##ati
po
##ac
##ur
##is
구토
##검사
##as
내원
##it
##ing
in
상태
예정
##었음
##od
##et
있음
##em
##ed
수술
증상
##ph
##us
##호자
처방
진행
정상
보호자
호흡
##re
##으나
##ation
##ul
##하여
##부터
##복약
내복약
유지
day
활력
##습니다
배뇨
##ia
피부
정도
입원
가능
##사항
##os
##기로
##ad
배변
##사선
##el
않음
sid
##하고
이후
필요
th
##적인
##니터
치료
##om
##ent
특이
추가
확인되
##le
##드림
##op
어제
우측
##상태
##amo
##음파
관찰
많이
ce
##nd
사료
tr
방사선
##ood
iv
좌측
오늘
famo
cc
퇴원
심장
재진
가능성
rx
설사
al
##st
tx
##ey
##nt
재검
지속
모니터
처치
##ap
안내
##적으로
혈액
상담
금일
##ep
없었음
##ox
##az
기침
##으며
신장
##됩니다
전화
by
모니터링
감소
##tis
약간
주사
##oc
st
##증상
오전
##병원
money
##ron
##lu
급여
현재
##어서
##ve
수액
##pi
투약
##사료
##ut
##해서
##ds
##하게
이상
sc
##는데
먹이
하심
##관리
am
##수치
##하심
자발
##yp
양측
cr
이전
ch
개선
초음파
하루
##ess
오후
관리
of
##까지
##소견
for
and
##og
##un
고려
##time
##완료
##되어
##ge
PO
##ig
##uc
저녁
##tion
##ild
실시
##면서
공급
##one
##tid
복부
있는
##im
##um
소견
다시
방광
##다가
en
##kin
met
pk
다음
##셔서
##에는
##orm
환자
pds
접종
##tidine
##ment
양상
##지는
증가
조금
보임
##azol
##라고
의뢰
확인됨
##ate
##하는
##ist
hr
od
ph
경우
아침
설명
tid
체중
간식
Tx
병원
##ear
##day
##yst
ceph
혈액검사
결과
os
##치료
##접종
hyp
##하시
ur
##days
##bc
보이
de
상승
확인되지
제거
통증
IV
진료
일주
##처치
##하지
##ab
음수
food
##ch
##pl
보호자분
10
the
일주일
최근
##act
먹음
##관리사항
##tr
발적
체온
식이
혈압
##ion
to
의심
복용
nr
확인됩니다
pl
것으로
##yl
Rx
mild
##uro
no
##ID
관련
##ory
말씀
##으면
기력
산책
nrf
vit
후지
re
##eces
##ous
##도록
pro
종괴
일반
##송완료
흉부
##ide
양호함
신경
skin
염증
다른
CC
##먹음
계속
##ver
##ip
항생
##하였
##ob
famotidine
NR
##ular
ex
시작
소화
먹고
한번
특이소견
CR
항생제
##tic
1회
##ial
전부터
##드렸
cl
부종
##ith
NRF
술부
전반
##되지
##이나
##에도
##성화
##부위
##ow
##urg
ac
피하
##tc
##ormal
호전
##dx
특이사항
##리고
내일
ne
중성화
furo
안정
year
예방
안약
##보다
##세요
flu
집에서
추천
소량
##adol
마취
##러지
투여
##amadol
rec
etc
ind
췌장
소독
식사
OD
pin
##itis
대한
##ain
ray
OS
##정도
##ne
중단
수치
떨어
소화기
hyper
부위
##되는
급식
##상충
컨디
약물
##ce
##ys
tramadol
##하기로
##fl
전에
컨디션
##시고
##ter
##지만
##ure
##ax
##ym
##yc
거의
변화
호흡수
##ary
##di
mm
pr
cef
##ex
##ass
con
발생
소변
is
##개골
##age
산소
ddx
##eck
보행
##ot
##초음파
체크
pink
보호자님
완료
##ell
부분
##병원에서
매우
연고
괜찮
##ct
##azole
익일
##양감
urine
##저하
at
##예정
##ead
식욕상태
##cc
슬개골
않습니다
su
with
##방법
진단
좋음
##거나
##종류
반응
##ir
적용
심해
##관절
소양감
or
크기
##되었
##아서
##장님
측정
##oor
##all
##ant
dx
문제
fluid
##하며
med
feces
동거
cor
##emia
cepha
##itor
출혈
결정
아직
cre
판단
com
식사종류
급식방법
##cre
normal
##eral
본원
head
시간
##다리
##itoring
##해주
아이
ab
bun
위해
##est
부터
20
##urm
cat
38
##rop
hpi
기관
##urmur
##iet
평가
##으심
##해질
##있음
##수액
사용
지난
각막
murmur
비용
하고
외이
좋아
##istory
2회
##urgor
미용
경과
원인
##입니다
따라
##셨음
##ign
건사료
le
감량
한달
indoor
turgor
##ystem
전해질
없어
##식욕
음수욕
있어
##iz
cbc
monitoring
빈혈
##전히
의한
관찰됨
계획
간격
발송완료
##DS
신장수치
평소
##inal
변경
심한
##문에
촬영
##ens
##oma
일단
##레싱
없이
##처방
bil
##ma
##ase
이물
min
예약
결석
정상변
##부전
##sem
##osis
pim
회복
다리
발작
##ination
##semide
an
##았음
간수치
BID
hg
심박
##te
오후관리사항
저하
대해
mass
##출물
##gen
##enal
췌장염
##oxac
sp
내과
12
##ity
주변
##igh
먹는
fordays
유사
Hg
응급
자발식욕
악화
혈당
항문
##ical
##므로
##enia
종양
##지고
##ath
있었음
ud
##vi
##ral
##하면
##없음
말씀드림
권유
여부
왼쪽
요도
경미
dr
파행
##atitis
전반적인
##모니터
확인되어
병변
exam
##ane
삼출물
가끔
rech
다량
##ect
##반응
비슷
PH
오전관리사항
car
##BC
있었
enro
종합
##있는
동일
res
##EN
days
##end
생각
##able
##테터
##ome
상황
증량
##합니다
##이드
##ill
##oph
모두
유선
자주
사이
안먹
ou
recheck
##cular
##상담
##사상충
인한
운동
해주
##ou
##ness
all
나타
##리는
조직
##ystemic
bl
##기계
심함
재발
관절
cer
심장사상충
사진
crp
##ril
예방접종
##cm
피하수액
##ib
림프
se
##ca
SC
식욕은
검사상
##도로
pm
같이
드레싱
있다고
파모
RE
##rom
##ace
간헐
MM
##하면서
##호흡
cime
##int
op
##val
30
ad
sh
임상
콧물
오른
##rol
Food
미약
##방사선
##되고
결막
##ronid
##동물
진통
##ative
cm
여전히
dis
있으나
탈구
ther
##ymph
##했음
카톡
초진
##ection
비장
심박수
##기록
같음
inj
##이며
##oxacin
##po
pc
오른쪽
새벽
hep
##해보
관찰되지
mod
as
장착
##ub
on
##ronidazole
않고
심장약
##생님
원래
집에
고지
##ight
교정
면회
11
원내
sign
##호소
##line
없는
기왕
##이라
외이염
history
udca
지켜
하는
15
전신
vac
corne
간모니터
감염
##ra
##if
문진
##려고
##레스
##하나
잘먹음
복수
##amine
##칼라
음식
조제
기력저하
발사
##수술
##곤란
병원에서
자궁
PDS
안좋
##yd
전지
내용
##내용
##부진
##ll
기타
furosemide
않아
##tive
##rad
너무
스트
다음주
metro
##ateral
##rine
##ind
경련
##pr
##조제
##양이
넥칼라
현증
자율
또는
##하셔서
ey
연락
경미한
필요함
소실
im
renal
지속적으로
식욕부진
##내장
18
##fil
귀가
##가능
추후
##PI
##cl
##시도록
crea
##pp
받아
ed
증상은
##발송완료
##atic
cerenia
예후
##대로
metronidazole
데려
##ast
therap
수혈
fl
##배뇨
어려
확장
스트레스
enal
아니
귀지
원하심
정상뇨
촉진
##세정
##이지
기왕력
담낭
##로이드
##들어
임상증상
##부분
특별
들어
pan
##se
비뇨
설명드림
비해
혈뇨
##기는
노란
##신다고
유동
##ased
처음
스테
stage
can
##시는
##CA
##종양
##oxic
나오
안정적
때문에
##검진
##he
##체가
##을때
내원하여
먹이고
영상
##치의
점안
##and
다소
증상이
바로
spi
흥분
##las
pain
qid
같다고
이전과
##내원
우선
##다면
없었
상태로
아파
##체검사
원장님
뒷다리
발견
per
hct
없고
림프절
있습니다
스테로이드
알러지
##양호
내원시
low
##fol
발치
pat
충혈
안됨
lymph
만성
##UN
노력
##oth
##eth
tra
##ost
##시라고
신경증상
탈수
있으
함께
안내드림
건강
diet
구강
사망
세파
기본
일부
골절
AL
##카테터
약을
구충
요청
연변
cri
의뢰병원
세균
받으
lt
##oint
이틀
유동식
계심
주치의
보여
신경계
CRI
##ema
복강
좌안
##슐린
귀세정
사항
동반
있을
##질환
항암
##enic
봉합
##생충
##결석
24
종대
##yt
out
dog
흉부방사선
동안
아래
검진
먹지
##erv
드림
했음
노력성
rt
ill
39
Lt
HPI
gi
ear
##ov
##먹고
측정됩니다
에코
동물
지금
Urine
용량
##unc
##illin
pre
스케
##드리
##ena
전화상담
있어서
보이지
하지
못함
##arb
외과
##urine
##지막
생식
먹여
##alc
마지막
미약한
wbc
호흡곤란
이전에
복부초음파
##ly
but
BUN
amp
Feces
포함
up
pcv
까지
안구
UD
therapy
배제
Rt
##floxacin
교체
sus
##사이
##자료
##iver
##ah
##oxy
##uction
Skin
##다고함
##ated
하였
바이
남아
14
plan
##되며
매일
ct
음성
sever
illness
있고
통화
어제부터
비후
세포
오늘은
##nter
지켜보
기존
##전에
아침에
##동안
돌아
##결과
corneal
우안
##에코
조직검사
##arin
##양상
##ronic
이번
##ody
ca
위장
##cination
tub
3회
sild
붕대
##cy
나옴
##이고
done
##obend
재채
##obendan
##시면
방광염
we
##하기
다수
##께서
비교
##해야
##되면
작년
pancre
있으며
사상충
alone
##ack
are
##여부
bar
안먹음
등의
abd
안과
경구
줄어
##ame
##일링
cardi
13
이뇨
불편
인슐린
PL
질환
눈물
하나
필요할
##kg
근육
혈압time
##orph
차트
##혈증
ag
sur
상처
TR
##ENT
##oplas
##esent
이뇨제
##자기
inf
기관지
으로
##시간
##이상
먹은
##거림
col
severe
감별
ref
CRP
스케일링
고양이
##erm
않았
##atory
body
##ervous
##pir
##보임
심하게
alb
방법
치아
sil
야간
갑자기
##worm
##AC
##PL
소리
##는지
속도로
##지면
gl
눈꼽
외부
pimobendan
##erate
개인
##변화
##어주
pal
##ten
##ysical
ech
금식
PC
조금씩
calc
##titis
##anting
광견
##ication
재채기
분양
수액처치
이도
##ri
##평가
neg
pe
##aract
chem
항체가
##enafil
##bid
##aurine
추정
##tra
pimo
처방식
지역
GI
##액성
##하셨
도말
것은
이후로
흉수
##ED
##ode
형태
##탈구
##ylline
##ert
피부병
tube
수술적
광견병
##idn
구조
##usion
치석
1T
##mon
##UR
##어나
##idney
주의
걱정
##AR
CBC
panting
진통제
##가드
캡슐
##하다고
UDCA
먹었
지연
안압
37
말라
음수량
가루
##ft
blood
##rade
##CT
##alex
동거견
활력은
##져서
##하시는
##rox
moderate
##급여
등쪽
stable
ns
목욕
DD
것이
##니아
분변
백내장
chronic
##asis
주사기로
##감소
보조제
##확인
밥을
sup
##april
선생님
##드보
##가슴
구토는
##arg
합니다
양호한
##ural
sildenafil
ul
이용
##til
판단됨
강급
없으나
탈모
정확
dex
mel
int
Diet
신체검사
##드보킷
joint
##ose
##없이
comment
##ss
일반사료
같은
##시기로
##ization
보고
지간
vital
susp
systemic
데리고
입양
fat
##하실
움직
##부종
높음
hr로
##OP
##스로
주로
##opath
##진료
##RI
작은
양쪽
##up
##ence
##가슴살
특별한
be
##고기
##na
종료
##gh
좌심
자세
CT
항문낭
방사선상
cv
##ux
고관절
애드보킷
요구
##막염
닭가슴살
상담내용
##alf
##zle
##creased
##구토
cataract
CV
##enace
##ag
app
혈변
plt
mg
bp
##ue
##드렸습니다
##viron
검사자료
조제약
##vironment
주호소
phi
NS
##tiv
분배
##ress
PHI
post
##제거
ir
gen
##기도
bilateral
나서
레날
##ents
유의
소장
과정
hem
사람
ck
오심
##azzle
않는
az
EENT
eent
cell
피부염
grade
주간
##등도
양안
##팡이
##tal
chol
식욕이
보였
가능성이
deworm
25
MED
##혈관
bg
##었으나
present
par
##조직
따로
deworming
crt
kidney
약처방
##범위
후에
SUR
지방
##주세요
##cs
##해드림
지냈
술후
하기로
En
##sul
bw
BAR
##ech
곰팡이
먹었음
저녁에
cephalex
하셔서
추가접종
##전부터
도포
소화기계
##하였으나
fr
##종괴
lux
##레이
약은
enalapril
갈색
##valu
##검사상
##ry
36
심해짐
##아지
전이
##ascular
##제한
increased
지난번
##umor
##아짐
##iv
CK
##처럼
빈호흡
차트발송완료
BG
##드기
모르
##비물
여러
처방받
evalu
간헐적으로
ms
##junc
##ung
기생충
##인지
쿠싱
상태는
##ogenic
us
모습
호흡기
##체크
발톱
##러스
ckd
##CS
재활
일수
MS
##스크
받음
##asal
##ronch
상의
##셨다고
##cer
16
##세포
침윤
시도
##omy
bo
다니
##수종
Systemic
하여
부신
##혈압
지속적인
taurine
mal
cefa
심장초음파
##piratory
좋지
kit
##ber
##겠다고
##olic
reg
압박
##ach
##ease
전화완료
전반적으로
대해서
해서
정도로
##했으나
일반상태
##amide
##이는
문의
##otax
중등도
40
##가락
BP
##이경
enrofloxacin
CKD
슬러지
##ominal
바이탈
fol
##eter
tru
##하였으며
검이경
당시
반복
##구마
대증
##어요
##환경
없을
DDx
담당
가루약
장염
TRU
명확
않은
pancreatitis
spiron
강제
##ior
alt
떨어짐
surg
대퇴
최근에
##로나
##essment
실질
##amm
시력
cimetidine
##다는
inter
##에게
test
lip
양성
진행함
cefazol
##상선
인해
cyst
혈관
mus
##NA
tumor
##관련
요도카테터
##작용
꼬리
하루에
전일
뚜렷
##보고
Ab
가려
eh
examination
호소
##시딘
sy
이외
고구마
없으면
오전에
대변
먹이심
##ycin
SID
아목
##ull
##ainten
생식기
사육
자극
##마리
실시함
##ros
phen
calcul
ser
alp
Dx
evaluation
의식
##드렸으나
sec
##것으로
agents
EH
##olog
사육환경
##arge
##락사
전혀
##ud
##되나
요구사항
안락사
밤에
##roph
환경
edema
힘들어
##ak
##위해
조절
장기
propo
폐수종
건강검진
plas
각질
propofol
##항목
않으나
폐야
않았음
dep
##amin
현재는
##가능성
hyperemia
동거묘
VAC
##격계
##ofl
로얄
분비물
아님
##olact
##거리는
인계
##ye
없어서
##봉합
half
식도
참고
##라도
##ration
문진사항
갑상선
##ore
고려됨
심혈관
개선됨
rep
먹임
##ang
추가적인
한번씩
##주변
원하시는
예정입니다
neoplas
보이는
화장
급여자
투약자
것을
##트라
##었다고
요관
suc
##해주세요
##켈링
phos
최소
atrop
혈검
스켈링
호텔
IM
##lex
glu
##에서는
처방함
gab
##essing
내원하시
##드리고
절제
tap
시작함
##oflur
며칠
사료는
##osp
위장관
bronch
##oflurane
섞어서
안검
2차
부작용
negative
hw
이전보다
##TI
필요한
##opid
밤사이
##low
na
문자
##ophylline
신부전
중간
사료를
ob
전환
##ound
##달라고
무른
##혈구
혹은
청진
의뢰만
아래항목
원치
##티딘
지냈음
spironolact
##icillin
##졌음
혈청
good
menace
확인되며
참조
##inding
##려서
환자로
초진일
병력
##normal
##연고
PCV
acid
##비대
##ery
atropine
코로나
dressing
프로
pul
크게
수준
##침윤
CRT
##ange
hyd
dry
과정과
켁켁
deep
앞다리
iop
아목시
고기
약간의
위험
History
유선종양
In
##진단
##때문에
##atio
근골
te
##ule
inc
수도
PE
트라
운동제한
드렸
준한
##복부
##rel
근골격계
말라세
##까지는
누워
IOP
plasma
배양
##소판
진정
bcs
없다고
결절
되어
##더니
검사결과
하악
정기
finding
위치
##인후
clopid
##트롤
데려오
##art
디스크
max
pod
공복
##erative
##ovascular
##ium
##잡음
ket
weight
면역
kcl
잇몸
dia
호흡기계
cephazol
ulcer
아주
불량
physical
OU
py
스스로
혈소판
점막
Th
##ism
##혈당
소폭
##ans
##시경
좋아짐
Cl
초기
dazzle
효과
alert
cefotax
##ord
##출혈
##luid
##cal
초음파상
안내함
hepatic
##이라고
않으
소염
##마취
속도
mmc
기침은
##eration
복약
가량
강아지
lung
마다
챙겨
유산
##들이
##anol
##비인후
BCS
외이도
teeth
새벽에
##ering
간격으로
##바닥
##adi
##ick
##lud
##erial
##ance
구조물
sal
##알러지
상태임
sd
##oid
17
##었고
보내
심혈관계
받고
##ogrel
오실
느끼
올라
오래
cys
유산균
앞으로
절개
관련하여
##oxicam
##opathy
##트로
위내
##이후
sucral
sm
##qu
화장실
vaccination
##진행
##rou
lact
GEN
충분
유발
calculi
구충제
행동
50
##asia
##hing
궤양
불편해
방광결석
심잡음
##유지
눈곱
eye
ar
CE
나타나
진료후
##정상
보호자분이
def
키우
##mer
##ple
아닌
patell
##orax
silym
WBC
유연
doxy
파열
신우
위한
실리
##ual
않을
##보다는
##EA
##to
mri
intest
먹였
꾸준
##었는데
##imb
카테터
추천드림
ampicillin
들으심
##ardi
suppl
##monary
하락
min으로
단백
슬개골탈구
베아
설사는
hypo
iris
##VI
일시
재내원
이비인후
뇨량
##선생님
injection
##덩이
사지
핸드
##수성
지도
clopidogrel
지시
미만
구토를
슬관절
##roid
##imer
포비
##되었으나
생각됨
소량의
당부
##사지
##HS
disease
섭취
완화
이용하여
세정
##ff
mainten
str
백신
##청소
결막염
##bl
muc
변이
##ez
HW
눈을
##astr
내원함
양호하여
##경련
동일하게
##erve
따른
전체
sdma
치과
병원에
메타
##tial
##쪽에
##ely
파모티딘
내원하심
포비돈
##쪽으로
저녁약
진료전
##ental
meloxicam
천자
findings
없으며
HCT
##중에
하면서
밥은
귀청소
##ective
##ther
오셔서
tel
RES
##도말
음식물
spironolactone
##ital
##fate
입원치료
dimer
오메
##hs
심하지
##원장님
MRI
냄새
주의사항
##ient
저녁부터
##여서
##arc
최대
유지속
##etic
echogenic
##한다고
sol
##rh
luxation
pd
식이성
ast
cpl
보류
수술명
##iss
손상
tor
불안
##VD
##anial
##gt
##기간
##하다가
##호제
이하
cefazolin
메일
경력
그러
내시경
##otemia
켄넬
의뢰병원에서
##yroid
##르몬
제외
vhs
##부전화
##염색
##으려고
##궤양
##tein
생리
US
싫어
abdominal
##루션
##oic
받은
##vd
재진시
##마린
중성화수술
거품
높은
##cop
안함
좌심방
##ust
##시트롤
4회
내측
tapering
##드리기로
##king
##ivering
##ycl
유치
좋은
비뇨기
ass
통해
Ch
가려워
##보호자
##비용
li
##ally
##ute
공급중
이후에
muscular
카톡발송완료
sub
##Cl
##동물병원
##캐닌
폐색
nod
meth
##tens
fe
점액
에서
VHS
dox
헥시딘
비슷한
엉덩이
폐렴
변을
el
##용량
conjunc
##eart
기운
존재
##trac
정도는
넥스
원인으로
검사는
로얄캐닌
##피딩
##eding
##amycin
지금은
##sulin
오줌
실리마린
shivering
##hyd
##uria
##농증
발가락
부탁
넥스가드
UR
당일
ofl
폐침윤
silymarin
##ushing
60
##보기로
느낌
ratio
##촬영
##vious
주심
암피
혈액검사상
동물병원
##ek
##이가
##elid
##드렸고
검은
기립
120
있으므로
다리를
##후지
안부전화
##촉진
그런
##는것
어려움
TP
##튜브
pale
ram
##시기
식욕저하
포도
받았
previous
supply
거부
요즘
##드렸음
##환자
Ear
염색
BW
2번
않으심
##ipural
cefotaxime
dl
##립니다
##pe
음영
가지고
많음
##jective
되지
##실것
##ond
약욕
100
외측
respiratory
하트
대부분
##ail
cardiac
##경우
derm
nervous
본원에서
노란색
##주사
맥시트롤
##tif
촉진시
##ors
saline
##ature
현처치
table
정확한
##ocyt
REP
고에코
##소독
##echoic
##out
azotemia
오메가
cephazoline
Nervous
횟수
##PC
핸드피딩
영양
##병력
상태에
마리
직접
cont
##si
급성
##나서
##제제
보이고
##가지
호르몬
소견은
가능성도
메타캄
노출
##nea
당뇨
##node
##fen
나왔
술전
간식은
dob
##br
##apent
보인
추가검사
##DM
ah
##상승
ggt
검사를
##edrop
dec
##하시고
지내
발라
##nterior
##담도
##are
ap
ha
호흡이
진행하기로
upc
protein
##기가
각막궤양
##ug
넣어주
cycl
다량의
##cr
##ency
##시에
##볼루션
대소
refer
##하였습니다
##기능
##accination
##umb
특히
##스푼
변은
cou
19
from
45
mid
##sec
레볼루션
kcal
Ph
slud
감소함
캔사료
medication
##가서
7days
새로
No
##증가
꾸준히
lens
##plasia
marg
##와서
##하시도록
##되었습니다
##분간
피가
구제
농성
total
발바닥
습식
##apentin
##gency
##반사
통증반응
기록
fx
##yte
원함
ome
치주
not
radi
##uct
통증호소
##ucle
##raph
영향
##셔야
비강
sludge
man
##mergency
infection
depress
당분간
Na
##ard
Vaccination
간담도
sucralfate
##확장
coll
클로
하지만
##amol
살짝
##orphanol
change
통원
##지지
##ucation
점점
##비약
그대로
들고
##aneous
하셨
1차
##공급
경구제
##ite
metac
노령
##자고
##ono
알려
지역병원에서
방향
안검사
lef
권장
reflex
##erg
물을
disch
##주심
로우
먹으면
##AM
fi
small
d캔
잠을
201
##ograph
후엽
##경과
피부병변
보호자가
##ocarb
##이져
ALT
##av
##었습니다
눈이
점심
bi
kgtime
dil
##emor
##tern
##ock
##축농증
발현
두번
plr
리셉
어릴
##주위
##ystolic
##ise
mul
얼굴
자궁축농증
anemia
닭고기
##드릴
간보
margin
Dog
tp
소량씩
움직임
PLR
so
vitamin
##그릇
하이
못하고
prn
##reat
재활치료
##occ
동거동물
세균성
혼합
##피스
##약은
감수성
어머
##itrol
pods
발정
활동
타우
기초
리셉션
이소
##먹는
##ari
타우린
gabapentin
fna
##DMA
생김
피모
theophylline
한다고
infl
일반적인
양호합니다
육안
##안검
##하도록
##bil
SDMA
앞발
insulin
2배
기침을
완전히
실내
창상
##마다
지속시
hepat
Tr
acet
environment
요인
유의적인
의심되는
저번
정상범위
pol
주기
나아
cephalexin
보기로
양호하나
##oster
##cor
간헐적인
##dd
강직
21
교상
wall
##크라
기준
##피증
##ef
##메진
나머
예정임
##otil
##드립니다
##prazole
intestinal
강제급여
오큐
높아
##할때
nasal
##ocarbamol
Fluid
other
sk
heart
vi
##agen
surgery
##utaneous
지속됨
상악
Con
left
성격
region
non
Environment
농피증
아모
##학적
소화기증상
pent
기침이
방사선검사
liver
##실시
##ocal
pulmonary
tart
호흡양상
once
동물병원에서
수술기록
동의
##플루
id
일어나
tartar
PR
butorphanol
##맥스
브롬
정도의
아모크라
##되었음
##해짐
##거리
보호자분께서
머리
진드기
##마돌
mis
과민
FNA
진행중
CP
tril
어제는
fel
넣어
##apse
가져
##ult
##하였음
##하신
지난주
라니
mmvd
##ycline
isoflurane
포러스
##음부
주고
응급내원
귀를
기저
비대
악성
퇴원기록
안정화
먼저
자꾸
timebid
##row
##oxicillin
필요시
나쁘
MMVD
조영
##ume
##했다고
enter
back
묽은
ep
##ON
상태가
그래
마사지
##GT
트라마돌
##opr
mo
education
주위
비뇨기계
필요합니다
##림프
지어
lactate
##amber
관절염
##hydration
항경련
양호하며
했으나
뒤에
##ospor
##ostane
##광염색
##절개
유지중
##ipril
##했고
##발성
진행하지
내부
##한지
많은
##omen
정형
올해
무른변
##필요
매달
##있고
maxitrol
괜찮아
##식스
ofloxacin
##ostr
국소
뇨검사
aus
##iasis
ret
안먹고
연부
점차
##하지는
discharge
mic
감기
##었으며
subc
있으면
chamber
neoplasia
라식스
AS
TID
근처
상비약
##증으로
편임
시간이
중간에
부담
check
##sid
##부담
정상배뇨
nucle
힘들
dye
주말
##ycycline
고지함
KCl
아이가
##동물병원에서
lateral
아토
##백신
녹내장
fib
PLT
내외
det
##atient
않으면
보이며
pap
metacam
##인대
체표
##하거나
진행할
##아주
키트
gland
혹시
저혈당
요추
듯함
전달
방광내
접근
##ocl
##리가
특별히
spiro
##적이지
##ator
##ache
##치아
35
오후에
대소변
flare
over
예민
lac
헥헥
##이심
가정
amyl
zon
위주
그때
meto
##cto
들으
NP
남은
cornea
연부조직
systolic
##esth
posi
약먹
pred
##rough
dv
##AH
##드려
의심됨
몇일
해야
##스타
dehydration
완전
##졌다고
##십니다
system
항경련제
lv
고려하여
##재진
lefotil
##후에
입원하여
체중감소
혈액성
사라
assessment
crack
##동맥
right
현증경과
##했을
과민반응
Sp
##reased
추가로
DV
FI
컨디션은
##배양
##약류
수술을
안정적인
PODS
괜찮음
tiss
가능성은
황달
##ew
this
##상태는
aml
ben
액체
ramipril
보호자님이
##unt
booster
요망
methocarbamol
42
피질
##ree
lymphoma
필요성
간헐적
##받으
아토피
##rr
향정
대증처치
##OM
vis
##랑이
cough
##실에서
cephalexine
PD
##적출
##이트
##림프절
부어
thick
##생식
typ
어느
##기생충
bid로
바꾸
귀진
범위
##sc
하면
우심
희석
이소틱
##O2
네뷸
다수의
sono
결과에
엔로
분변검사
##샴푸
##에만
##마약류
##감염
향정마약류
사용기록
22
LV
헤파
##inary
결장
소염제
않아서
##tiva
##ysis
고정
외상
그냥
acute
가라
개구
anti
보일
##적이
##예방
zonis
GB
gb
through
출혈량
힘이
형성
spl
술중
##바퀴
맛있는
trilostane
##ive
##하다
##aly
비뇨생식
일주일에
##하였고
이동
경추
내원하셔서
밥도
##도의
##해보기로
위험성
3차
가스
뛰어
긁는
cyclospor
##생성
후라
cp
분리
##골절
향후
Inj
변위
지역병원
확인되나
로우펫
복압
red
##10
복초
##acet
제한
청구
그린
알약
비뇨생식기계
심비대
##nipural
##assez
털이
되었음
마이
##rome
sound
##어짐
계통
나타남
##투약
가장
pcr
MPL
##체온
원내에서
역류
pattern
Al
##수도
##operative
Pl
유합
통한
예전
바닥
##정맥
Cat
chl
omeprazole
소변을
이상은
dors
불균
등은
##sol
치은
긁음
caud
퇴원시
neck
세척
mpl
##olus
##obarb
지냄
##atin
23
난소
발송
배쪽
생긴
cystitis
현재병력
##oxacine
##ometra
##esthetic
score
무릎
체중부
ALP
Physical
##부민
##비아
적극
##용기
##neum
##clusion
##양성
dogs
고민
##anyl
##종대
##atheter
Ass
1번
설사를
drop
tissue
복막염
외음부
홍용기
술부상태
##ameness
##nis
mar
계통적
##으므로
boost
내원해서
담당자
##ammary
##ER
감별진단
##sa
##anesthetic
##bul
##TION
spec
sme
recumb
sug
남아있음
lev
##으면서
베아제
28
cPL
AC
decreased
간혹
las
##이어
##다니
##르고
POD
치주염
##uma
acetyl
##obarbital
맞추
vent
물은
feeding
##bral
자고
백혈구
그린비아
증상으로
얼마
세레
심화
##자인대
않으며
3번
crackle
떨어져
##프레이
ng
하시
##르는
##tension
##io
##겠습니다
기관지염
##entanyl
비슷함
분무
##radine
spo
reac
cells
농도
흉강
syn
brom
##운동
##cu
##다님
항체가검사
예상
srr
##손상
##der
150
##베린
단백뇨
데려가
##ending
##전송
인공
##orrh
##ort
착용
##inoma
단계
##eph
siz
줄어들
##혈청
후라베린
척추
##ture
##니까
sti
##omeg
나쁘지
보이나
빠른
먹을
##이므로
Abd
##ils
dvm
##ectrol
항구토
있음을
등에
이사
##되었으며
##충혈
##스트
##지도
hyperplasia
##olone
gr
bact
이내
어렸
떨어진
배제할
형광염색
la
복통
Assessment
내려
##하셨음
comp
만져
Am
간질
##umin
##hep
가라앉
DVM
##oul
겨드
##중구
##assezia
dose
눈물량
없습니다
SK
##ipine
##rophy
말라세치아
rer
##교정
##같은
##we
trans
귀진드기
사진전송
##ific
##받음
불가
##omegaly
기관튜브
나머지
abnormal
비용부담
##제로
compl
Vit
주사기
줄었음
boosting
가족
하이포
근위
있었으나
요검사
피부가
처치내용
##ectomy
급여함
phenobarbital
lameness
딱지
양호하게
Plan
follow
dist
##itant
anterior
5배
패드
##된다고
##분비
접종은
Cre
bolus
##np
##ars
throughout
방광벽
스푼
##ble
등을
위해서
구균
유무
간보호제
구내
해주세요
##odipine
설명함
eyedrop
귀는
쓰러
##귀지
recumbency
##인데
uda
보다
원인은
90
eyelid
sut
##DD
ecto
상태에서
Cardi
다녀
원하셔서
##ithiasis
##금니
torsemide
##교체
구조물에서
ster
##셨는데
영양제
식욕없음
핥음
un
##웅찬
나웅찬
##oss
하트가드
안면
낮음
##설사
정주
샴푸
##TT
유동식에
재평가
##blem
##화도
겨드랑이
##istry
peri
오리
식욕도
평상
호중구
경부
허리
가능한
아침부터
##이랑
견갑
유지되고
어머님
dys
경미하게
있으니
나이
##azep
외에
UPC
됩니다
복용중
약먹고
세레니아
감량하여
정주연
충분히
직경
indays
들어가
지켜보기로
보행상태
##이지장
모낭
실신
외부기생충
ocular
때는
positive
중요
가피
##음식
근육량
가끔씩
leve
같아
inflamm
지혈
soft
간식을
##rx
##밀린
먹어
영상검사
LA
##안내
##첨판
##셨고
변화는
떠는
##영상
수술후
포피
NG
정상으로
##unction
##rosis
기능
##entil
##ix
band
pu
##시키
파보
cyt
눈에
##드렸으며
doxycycline
잘지
소양감은
##ler
##ergy
s로
IVDD
프세
건조
평소에
조치
관찰되어
flushing
아파함
비교적
미용후
her
##시던
##onazole
##NP
최대한
귓바퀴
이상소견
eff
등이
amlodipine
느끼심
##ein
##패턴
위액성
확실
##reatment
중에
oto
RER
##ected
소고기
있던
##SI
줄어듬
ev
##20
배변은
high
문제가
요청으로
잔존
되는
##azine
Lymph
II
연결
물체
ivdd
있는지
##esion
통원치료
##erf
가까
서혜
##오심
##cyst
##ology
sugar
받아먹음
Ind
nerve
치료를
##occi
안좋아
Res
교육
##이면
echogenicity
pentoxy
uve
했다고
간담도계
##벤트
그러나
외용
여름
급격
때문
자동
##nisolone
##구리
##했으며
배변배뇨
##entilator
차접종
##RR
mat
이후에도
좋을
늘어
항암치료
##neumon
BL
scal
구내염
과거
염증수치
caudal
약만
##했던
fold
##ele
patellar
cranial
48
크레
suture
먹일
지방종
##과장님
배액
보는
ery
이번주
해당
##모니터링
##필린
분무치료
괜찮았
리첵
maintenence
연장
관련된
##iff
neut
비교시
뇨카테터
예정이며
##BD
##드린
개인사료
후에도
##의심
추가처방
##통화
##rost
그리고
하며
##HE
##하러
장간
종괴는
심부전
vol
hyperechoic
외출
##간식
분으로
중지
ornipural
##받고
지나
laser
흉방
##ellow
스크
물리
80
위액
may
십이지장
괴사
내원하실
배뇨량
##opitant
인플루
zonisamide
증세
induction
##시길
##분이
체중이
##이도
2개
어금니
사이에
장간막
##었던
clav
list
기절
서울
가슴
Ey
acth
나타날
di
두드
##filtr
trache
보호자님께
몸을
항구토제
rate
이미
기초접종
NE
##증상은
항진
retic
깨끗
받으심
교정술
복강내
ocu
외래
이벤트
원위
흔들
AM
ple
view
저에코
##bd
##했는데
신체검사상
##브라
##정체
주사처치
same
##의사
호전됨
중단함
갈아서
##성이
와서
type
es
##hex
##주시고
problem
##exx
마취전
##amp
Ob
새밀린
경향
단단
##기를
##tm
환경변화
보아
subcutaneous
amoxicillin
면역억
하였습니다
상피
yellow
케이지
기력이
구매
했는데
혈전
##ndrome
##고계
##CC
탈장
##ceph
보통
ox
result
##und
mode
##emoral
유기
idexx
귀원
피부는
다음번
물어
이트라
infiltr
남아있
수양성
김솔
##루사
PCR
맑은
에날
pheno
uveitis
어제보다
이개
포도막염
석션
##제는
아포
##급식
추가함
enteritis
스프레이
전염
ocufen
전날
lik
혼자
증가함
생겼
ml
대장
bptime
thicken
중독
같습니다
전후
##iting
defec
의해
적은
주증상
##하에
##조딜
##med
cap
상부
##연정
수술은
##enoc
아미
##reg
과일
먹이지
##ible
##eng
ub
이후에는
에날라
sl
아무
타병원에서
일정
계획임
##드레싱
출렁
약용
##팽만
뚜렷한
##mature
##상에서
급여중
츄르
그외
활발
항상
me
그동안
Eye
홍연정
26
catheter
관리중
##주실
잘먹고
가서
##크로
cocci
##opramide
그렇
고개
bt
식후
diff
##esk
후방
심하고
##멕타
##더라도
할인
호흡마취
##음수
맞고
생기
다음에
halfsol
mir
ker
아조딜
##역질
내복약은
UB
청색
##워서
timepo
크레메진
##입원
심장병
물질
lipase
내분비
있다가
생활
nuclear
##use
BPtime
lesion
변상태
tach
종괴가
습진
mr
불가능
##규칙
자가
##혈액
모르심
다음날
ble
잡아
특이적인
##pm
fentanyl
고환
재검사
곤란
##하신다고
none
빠짐
##피부
불규칙
담당의
서혜부
대해서는
ohe
유지됨
cg
오시면
옆구리
증상을
지간염
MR
구토함
기간
##듯함
hind
##sy
감사
eryth
bronchitis
공기
serum
vari
사람음식
결막충혈
유지속도로
점액성
토브라
##acture
OP
나온
##oclopramide
##neumonia
##ostrils
청색증
acetylcyst
없었으나
드리
단순
폐쇄
##erc
유리
SRR
있지만
보였음
pending
질병
##종료
##acetam
싶어
hemorrh
An
thorax
lob
애견
발생한
병리
##pt
개구호흡
##해도
스멕타
양호하고
##ile
양상으로
나오는
##이어트
있다
eyedrops
##배변
OHE
##관찰
##지아
200
악화시
syndrome
papule
##받은
산책시
size
또한
##이신
배로
부분에
gastr
##하세요
patella
단위
미소
삭모
##uk
나오면
scler
mammary
5회
70
wax
##irus
다이어트
##ta
##크기
FL
##단백
hypertension
au
rup
##소리
술식
superf
##eti
##하기로함
##두번
##저녁
##이저
것도
있는데
##uced
유사하게
Com
##엔자
여전
자발배뇨
##없고
##군데
식욕촉진
보호자분께
언제
##IU
Nasal
epi
##비는
##도포
bacterial
##정지
GGT
##만한
clind
prob
27
귀치료
##정리
##tival
##nit
수술부위
hypoth
##izure
feline
검사와
해보
##도가
중등도의
##주고
만지면
1개
하실
dexa
자는
눈꼽이
위주로
프레
안나
##icial
##당시
##스틱
##있었음
ii
비틀
##였음
IBD
언급
##라서
환자상태
늘었음
##tir
depressed
피부에
평상시
고혈압
##oad
아예
##ologic
shoul
생식기계
관심
crust
인플루엔자
나가
##SS
옵티
dorsal
저류
##시작
Hyp
하셨음
종류
fiel
180
양호했음
자료
##않음
얘기
##rin
##천자
엑스
수축
레이져
##발치
철분
못먹
mmf
##으니
mit
##patient
최종
##하시라고
설명드렸습니다
비용은
##ritis
##형성
수치는
##ich
솔코
잘먹
유지속도
record
동일한
배뇨는
SpO2
##전화
amin
##이었음
제거함
##floxacine
##omiting
먹이시고
material
volume
심해서
##pler
eod
본원으로
좋아졌
##ercise
여자
애기
##year
ins
준해
배뇨곤란
확인하고
patch
했습니다
섞여
##도는
##TM
Induction
##병증
appeti
에코성
trauma
##기에
권유드림
malassezia
##oppler
week
##하지만
ibd
출산
##횟수
##utamine
amc
전과
폐포
##인성
##메일
##염에
urinary
필요하다고
다님
##itr
##regular
EX
다만
rem
client
대퇴골
교배
##ectrolyte
##곳니
골반
소독약
데려오심
알고
먹인
Abnormal
sclerosis
뒷발
솔코린
sily
내에서
동반한
##imary
objective
수의사
##mun
반응이
뒷다리를
많아
##str
free
빈혈수치
특이적이지
##작스
##ength
##발작
hypoall
sw
차이
##음영
밤새
##for
cholang
AST
adr
##12
잠깐
ACT
최근에는
검은색
적출
침대
복부팽만
env
Int
미약하게
배가
##yroidism
패턴
이전검사
##irect
dermatitis
rupture
end
전립
##전지
발목
오늘부터
##증상이
급여시
lymphnode
전화통화
suction
먹던
##좋음
치료반응
pyometra
창백
##copic
육아
주식
문제로
입원처치
이야
##azolam
식욕양호
치은염
##셔도
소견이
##로스
호흡은
my
##으려
##르게
##TE
##dition
##파행
##없으면
##다함
ost
처치시
opac
enrofloxacine
의심되어
Joint
##마겔
발생할
##orphen
##gn
##농성
##마루
##ete
김진
발열
##해야할
Objective
좀더
관찰되며
크기의
loss
동영상
##CAL
Respiratory
김진경
피지
hydro
##것도
산소공급
심초
##roscopic
metast
폐부종
##거리고
Ne
먹이는
안내해드림
##원에서
산책은
bilat
송곳니
gluc
prol
아파하는
전쯤
##1회
v로
브로
식욕촉진제
금일은
없었고
사과
##esis
##arcoma
마른
식전
간이
지내고
개껌
경계
Nerve
고려할
cardiovascular
br
signs
밖에
보여서
정확히
pi
##들은
챙겨드림
직장
패치
##상황
##신경
##tiracetam
##INA
##Tx
alk
점액변
양상은
##azepril
control
잤음
종종
stt
이메일
해마루
면역억제제
exercise
보니
불균형
걸어
이에
##혈액검사
##fold
캔에
적극적인
opacity
괜찮은
변연
팽만
일어
##단계
ketamine
Lymphnode
전립선
##개선
fluor
Is
Cardiovascular
##이었으나
넣고
tdx
안되
##ogen
##요청
정밀
##ocele
##ification
끙끙
##소량
G3
##oprost
##YSI
재검시
집에서는
##소혈증
##cent
현미
primary
낙상
섞어
넘어
metoclopramide
건사료에
##지러
양이
증상발
딱딱
프로포
emergency
##천히
정상적으로
물도
Furo
불안정
##하는데
EXAM
hepatopathy
프로포폴
되면
척수
intra
마비
자연
증식
낮은
##YSICAL
##조치
약이
EXAMINA
Pre
주면
PHYSICAL
천천히
##장애
자발음수
소견서
acv
입력
##보니
EXAMINATION
fracture
collapse
##exia
abdomen
다뇨
strength
선택
fip
한쪽
맡기
있었던
dobu
등으로
##CP
O2
##VIM
tib
##성으로
irregular
Famo
원형
##generative
높게
부분은
##2회
##실질
##zep
사료로
Thorax
안쪽
양치
creatin
수술전
bandage
하였으나
봤음
##베니아
##tiple
add
proteinuria
예전에
ao
않게
##약을
##무게
부위에
SA
살이
사료만
29
##romb
개복
##는다고
못하심
훼로
입원장
개선된
hemorrhage
T4
않도록
##루어
그래도
간단
##ranial
검사시
유사함
ACVIM
##opathic
이력
허피스
컨베니아
터비
하는데
##fat
단약
IRI
따님
##oci
enl
##인계
구토가
##olar
전침
tbil
##ong
Dis
##roc
sam
어떤
말라세지아
##염증
바꿔
Client
alkp
IRIS
##자세
가능성에
옵티뮨
creatinine
code
acvim
clin
Dazzle
뒤로
Isoflurane
##iosis
안좋음
아미노
적이
COM
##zepam
##파열
##하시면
모낭충
크기가
어렸을
##감량
보다는
##IN
##지거나
##nitol
프론
FIP
전엽
묻어
아니라
33
잘라
inflammation
vitre
BT
##diopathic
benazepril
##ulation
##limb
biddays
##astration
HC
sym
어깨
superficial
##aid
##amic
wh
관찰되었습니다
splenic
부족
##sti
##oprostol
수시
전까지
##auc
medial
흔적
m2
시저
##cope
활력양호
bone
##해볼
##에서도
유지하고
##ocytosis
nebul
##other
평가에서
신장결석
점적
##이물
삽입
##증세
증상발현
나빠
다발성
##있어
##격동
##하셨습니다
간략
Emergency
보정
피하수액time
##saa
몸무게
seizure
앉아
##pebral
##항진
염증이
떨어지는
임신
##ik
수납
appetite
낮에
어렵
pH
싫어함
sid로
if
네뷸라
Cor
시점
소리가
32
##티베
##ures
체중은
얕은
정리
거부감
Env
##oy
##외과
거즈
병변은
nv
otitis
##부터는
NV
종합백신
##lev
이차
##하진
침치료
conjunctival
현미경
인지
일시적인
어제와
먹였음
절폐
##이라도
##트라인
levetiracetam
##눈물
##Rx
중단하고
##티베이트
짧게
절식
AD
##고혈압
##실린
철저
iu
timesid
##구니
확인된
본원에
##병변
유사한
##openia
##BP
peak
주저
##셨습니다
##기저
The
##tx
시키
희망
먹으려고
장액성
##성은
내과적
귀에
어느정도
maropitant
사용하여
짧은
나아짐
96
있었고
##emast
베아파
철분제
4번
빨리
위축
이첨판
보이면
엑스레이
##보조제
생길
##essure
갑작스
##OS
확진
별로
감안
cystic
##ameth
영역
##타민
ACTH
경골
gas
퇴원예정
cpli
pah
have
##ening
대체
중이며
귀상태
##복용
프론트라인
다니시던
##았다고
Menace
cle
dz
범백
섞인
외용제
1sec
##ipi
##ilt
시행
midazolam
bromhex
##소염
erythema
소변은
결찰
양호하면
두부
환자의
주변으로
비정상
소실됨
##협착
##ytic
##ificant
괜찮았음
vhs는
##측정
VHS는
개별
##했습니다
##aucoma
##terna
내강
##요법
hwp
콧물이
##타구니
##iramine
PAH
부탁드립니다
##이기
##ies
##것은
echo
관련해서
하얀
약용샴푸
있었다고
크기는
서서
지속될
##genic
bleph
##KP
ax
주세요
5T
요량
노령성
추가적으로
Comment
상태라
##등의
검사에서
Ceph
사타구니
잠복
중환자
fsaa
상황으로
추천됨
clindamycin
##장착
여러번
thickened
CREA
##형제
co
pressure
dilation
34
##ipient
엄청
체중부하
좋고
##비트
##오는
##ping
##행성
안하고
##화장
that
steroid
nph
##한번
##uctos
cir
모름
대증치료
불린
##키로
배뇨상태
##ptom
##장염
##ortic
어릴때
##14
dtm
들었음
##이하
dL
occ
입원중
incipient
부딪
##으로는
smear
##케어
호텔링
장내
##있을
##해주심
leuk
병리학적
응고계
##선화
김성
bul
것에
외에는
itra
##enem
변비
켁켁거림
같아서
방문
gast
tilt
##iment
남자
##tivitis
fluores
증상에
ure
scre
STT
주지
저알러지
파악
probnp
보지
성향
연락주
##ographic
하기
##시켜
##푸랄
mental
##식이
##들과
기운이
corr
##캡슐
##13
##마이신
disc
부위는
문제는
##겨서
##하시기로
##atus
확인함
없어짐
부진
##다른
귀도말
hindlimb
elev
##되었고
second
##있어서
개통
neph
line
이혜
##니푸랄
사라짐
Pan
나올
있지
호스
피부상태
했었음
##코프
direct
알마겔
두개
알부민
부종은
먹여보
##나고
돌출
화농성
##uctosamine
중이
##bp
감사합니다
인공눈물
##ric
##곡선
태선화
limb
가능함
이혜경
##카라
##cle
없었다고
carc
배출
##았으나
물리치료
Met
되고
side
오큐펜
##mentation
어려우
ALKP
infiltration
effusion
야채
카드
아니고
분절
탈락
prednisolone
##첨부
협착
##oxap
심해지면
복막
##방울
보호자님께서
지속적
##안됨
##갔다
##arr
##문부
지속되어
hemat
##포화도
##ygen
than
oste
진찰
담도
침샘
부형제
용량으로
채혈
Alert
PM
전화로
af
말고
##되는지
바닥에
산소포화도
이도내
연고도포
실데
유도
##OL
처방받은
심해진
비명
일주일뒤
operation
##타닐
##해보고
##받아
않았으나
속도는
adrenal
비루
##호흡기
##OR
##예약
아프
이상없음
inv
##arbo
관찰됩니다
석회
적혈구
##센터
tpr
나오고
TPR
권고
##asm
##정렬
defecation
정형외과
5cc
dobutamine
낑낑
넥카라
misoprostol
hern
##약물
hepagen
급이
급하게
결제
##BNP
Abdominal
##착제
##정도로
끊고
부정맥
하시도록
##한테
best
하였으며
##문제
1cc
usg
늘려
감염성
bab
낮아
5cm
##벤단
2T
준해서
neutroph
sep
열상
유착
상당
먹기
호스피스
##마비
mineral
##ling
##량이
NPH
##of
##ging
ug
들음
맞춰
켄넬코프
castration
doppler
걸음
만약
수정체
피모벤단
못하는
프0
##cep
##round
##방향
먹이셨음
vel
트루
##했었음
St
##osit
최고
##ven
diazepam
토함
염증성
COMM
idiopathic
tramadole
##디지
입원관리
##가는
general
금일부터
장난
페노
골정렬
먹어서
cyclosporin
##isory
inpatient
활력도
진통소염
##ha
##brox
인터
참치
l씩
계란
식탐
아픈
침흘
걷는
##셨으나
현재까지
##alt
검사가
glaucoma
##ark
##된다면
진행하고
blephar
인흡
##걸로
syncope
catheterization
##broxol
##었을
mirt
adv
tt
물에
##ized
symptom
eq
자다가
주증으로
was
##bular
관절낭
##ere
치료는
신장의
##지면서
##통증
개선되어
개선되지
##order
treatment
##고환
##리닝
처럼
이상으로
##비중
트루솝
partial
##traconazole
##olol
미리
곰팡이성
multiple
nit
conjunctiva
##undus
5L
하였음
##조절
depression
나중에
직후
likely
가져오
##ession
홍역
##봉지
확인되는
Eq
##orexia
된다고
한달에
##cap
##속도
사진첨부
##ecal
##axia
canine
액티베이트
입술
병원으로
밀도
##urr
먹이실
Ac
G2
무리
ID
경에
하복부
수시로
괜찮아짐
##ites
##rolithiasis
앞니
##변경
다양
시켜
ln
##iohep
이야기
각각
봉합사
비교하여
바로박
최근들어
toxic
일으
궁금
모양
BARH
브라
실밥
기력은
theo
ventral
bronchial
먹이기
전염병
열감
명확한
TC
그제
퇴실
##que
원인이
obstr
vomiting
##저께
병행
비슷하게
cefazoline
혈장
##안약
clemast
조정
##된다
우측은
평소보다
##안방
도중
나감
받았음
##냥이
보행은
##iohepatitis
##otic
##증식
tc
대기
판단되며
신체
정도에
체중감량
환부
심음
다음달
확인시
abdo
금지
##포함
clinical
두드러
상에서
##투여
Famotidine
31
##안에
사료에
제거술
##받으심
##opy
##hea
54
chemistry
chlorphen
MMF
hair
텔비트
##ifit
##바이
영상자료
단백질
성분
이어
barh
nodule
시기
##itt
안연고
##tro
심각
##ylazine
acetylcystein
간균
UG
느껴
안먹어서
석션량
##프록
AMC
따라서
활력상태
스크리닝
활력이
하시고
reaction
구입
튜브
PRN
시술
##icam
한그릇
감소한
보행시
나오지
항암제
gc
##치윤
이유
있도록
exc
area
송치윤
##발생
cefradine
muscle
##때는
숨을
선생님께
보인다고
glucose
종격동
구토증상
Crea
소수
복부촉진
소독솜
두께
##사진
눈물이
명확하지
##가량
ambroxol
##TA
기침약
wet
마이크로
처방하고
먹는약
##안에서
barking
ureth
재생성
##지속
Cef
처방전
통증은
어려운
secondary
##osin
보호자에게
부재
내용물
임상증상은
##피로
복벽
진노
처음에는
solcor
##사신
supp
비만
합병증
##iac
##겠음
##ospasm
십자인대
신경인
색깔
퇴행성
enala
nodular
val
surgifit
빼고
수로
##HA
function
##어볼
MVI
저혈압
도말상
LN
육포
내외부
간지러
정기검진
눈은
##ait
fem
판단되어
어제까지
flap
추정됨
환납
인흡착제
##tivity
중앙
##드시
개선되었으나
퇴원약
##진탕
bestase
도움
pad
절뚝
후처치
처방약
mannitol
##atous
GC
status
##osa
##ision
ataxia
치킨
먹다가
sbp
보행평가
hepatitis
##벡토
thromb
DTM
제대로
##고려
복약지도
##실금
stom
연구
내원하시도록
##밀도
degen
##요추
subm
브라벡토
그저께
미끄
유발할
##주면
상부호흡기
75
있었는데
##ah에서
##week
안에
중순
조작
##사용
##다뇨
##할것
##봐야
치료종료
형태있는
slow
시에
##모니아
복부방사선
클로르
##오틱
tracheal
귀진료
후로
perit
Intra
Renal
수술이
##EX
편이나
##PO
피부약
예정일
없었으며
재수술
질소혈증
보입니다
잠정
preanesthetic
##hist
다음다뇨
##ount
유기견
섞어주
##erma
tachion
근육층
자발음수욕
##치온
어린
##우치
발끝
전안방
ventilator
새로운
입원기간
펜타닐
술전검사
##acin
##idine
아버
solcorin
##roxicam
육아조직
간의
##았는데
color
보조
##신체검사
부분이
miso
보기
hydrox
걱정되
##보는
이전에도
우측귀
당부드림
del
정맥
##차례
fructosamine
##unture
DDX
rod
UDA
##의뢰
타치온
물만
보호자와
불량할
일시적으로
##님이
##되었다고
therapic
고체온
##프릴
norm
육안상
없다면
##acl
##구역질
##있으나
IVS
비후가
##upunture
번째
##할지
산증
처방해
나는
##onic
##ae
##apy
gaba
tur
담석
묽은변
AH
드론
##프로
에피
##럽게
##ropo
##지방
##세척
안약은
##해주시고
##cein
이전검사와
그럴
##시다가
수치가
드론탈
##없었음
intrac
gastro
focal
관리가
after
나고
병발
요함
##aden
심하여
Pancre
##랍니다
pancreas
밴디지
않지만
##ges
buto
바이러스
##트로반
뒤쪽
확인되고
기본관리
pneumonia
##상태로
우루사
좌측은
##ese
gran
요청하심
석회화
차까지
##간격
Preanesthetic
남예
좋았음
편측
하다가
투여함
남예림
리포
견관절
흉요추
##체는
##산화
쇼크
안보임
헛구역질
끝에
marbo
##tifle
lowfat
가까운
치료가
lipid
청진상
기호
작년에
blu
##mia
IS
uop
intraoperative
Head
종이
전화주
라인
수면
##형의
##mt
##추가
각막부종
piroxicam
Intraoperative
dental
hypothyroidism
정도만
##OD
지인
떨고
오예
전체적으로
carcinoma
어려워
세포학
가격
안되어
정상배변
쿠싱약
palpebral
Disease
식이는
오예인
vin
증량하여
degeneration
받을
sap
발을
##EXX
전보다
##ocardi
1cm
폐야에서
complete
##안각
박트로반
IDEXX
itraconazole
했고
##절폐
SAM
IMHA
공격
확보
이전에는
맞음
oxygen
일에
습식사료
aminophylline
blepharospasm
긁고
좋아진
codein
핥는
ampi
##11
##으러
##신장
Conjunc
corrug
귀드레싱
##v로
인테
##담당
입니다
오토
##하므로
tumors
수로란
있으심
헤어볼
##atoph
천공
visible
줄어든
hs
cyclosporine
##시겠다고
##증이
양상이
delay
펜톡
좌측후지
모래
아직도
흉부방사선상
원위부
플루
엎드려
nh
만에
필요하며
conclusion
결정하기로
전십
##것이
##opec
both
이상이
cons
판단됩니다
받아가
##opt
리포직
보호자분은
냄새가
불려서
적응
우측후지
hy
낭종
정체
##낭종
케어
scaling
군데
##per
perfor
퇴근
##해진
##없는
fields
##아침
않았습니다
##미용
안구진탕
폐쇄봉합
받아서
진노랑
proBNP
##aw
##아이
남아있는
나왔음
연구개
##uric
##담당자
Ex
myd
Conclusion
마이크로칩
full
전일과
진통소염제
##opsy
분배담당자
이후로는
물약
힘들어함
인수
##스테
##스티
##ets
인대
form
필요하나
##륨혈증
콧물은
##신지
##ined
##oderma
##오고
어제밤
within
cholangiohepatitis
3days
프레드
SAP
##opecia
작성
##orac
comments
##fluid
vess
두꺼
식욕절폐
둔부
오르
우려
microscopic
##것같
##no
##atell
그래서
##헥시딘
먹이시도록
요도루
나눠
적어
##섭취
피부질환
두달
##없을
electrolyte
아침약
ak
##altep
유래
allergy
gastric
aurine
등등
해소
##제닉
##mus
##arrhea
관찰되
24회
##ris
있었으며
목표
6회
가벼
달라
골수
##기침
칼슘
albumin
고름
대략
##ezing
##어리
정중
##ardia
우유
자궁각
떨어지고
도말검사
10cc
같다
마심
방울
##있다고
받으러
줄여
뚜렷하지
경우가
해주고
기존에
CH
연어
##00
지속되면
날짜
반대
##루엣
##enter
##ography
lobe
귀연고
진행중인
사강
우리
듯한
많지
vessel
mvi
뇌수
흑변
활동성
커짐
잠시
혈액이
평소에도
댁에서
약한
해주심
먹으면서
여쭤
##eal
배양검사
등부위
지속되고
##지기
##공간
98
왔다
##러제닉
concent
가심
것임
tw
propr
진행될
혈당곡선
##stitial
##ram
##러운
걸쳐
anorexia
##ophil
Chem
길냥이
##히려
variation
tl
빨갛
빈뇨
앞쪽
##0g
혈괴
##하니
기저질환
##마진
asc
retinal
##레이트
압박배뇨
절반
##건지
##imarin
스타
유지할
should
다름
안내드렸음
99
오히려
상처가
##obil
TL
사정
##pal
확인해야할
##oxib
##very
##elial
환자가
이루어
좋다고
##ied
aspir
가벼운
역류의
##시지
##ioc
안에서
##ition
##enile
##itrate
serr
##고양이
펜톡시
자리
내원하시라고
더이상
metastasis
긁어서
양측성
기왕증
해주시고
물설사
받으시도록
알아
der
상복부
##othy
MMC
##하려
##내고
훼로맥스
##ergenic
acupunture
##혈성
there
오연
내원예정
dilated
출근
HWP
소요
좌우
##하는지
인수인계
due
##불가
괜찮으면
##ici
지켜볼
전에는
##ice
44
내원당시
Ca
plate
오토맥스
새끼
05
분만
휴약
침습
##taurine
병변이
##ocity
잘못
##roxine
컨디션이
##eteral
VI
##기가루
붉은
##erior
우선적으로
wk
북어
선예
##ont
around
##성분
##alteparin
##com
드렸으나
준하여
##SA
amylase
가만
상위
resp
fecal
##면회
해줌
산책을
##otherapy
락토
이번에
##onitis
환자를
출혈이
##운딩
돌아옴
##라인
##ignificant
##ailure
기대
오늘도
Iris
##과상
##리스
##점안
##ikacin
fluorescein
95
안좋은
intracranial
이빨
입원비
내에
안보
흘러
##현민
##ulose
14days
아침에는
##았던
##ules
##냐고
5차
수회
##버리
흉복부
딸기가루
흉관
체중증가
##co
##rofloxacin
ff
##idence
이상의
다음주에
김성훈
적음
황현민
citrate
USG
외래진료
5번
안내해
##arcinoma
Pul
절개하여
femoral
##히는
##메딘
인테스티
메트로
##증에
오후부터
변경하여
비해서
posterior
후두
mucocele
##동범위
alopecia
주시고
hypermature
필요함을
연속
##을때는
주실
흥분시
돌아다니
심낭
obstruction
메토
kcs
연관
reactive
응급상황
생검
##osal
항체검사
##CK
진행예정
rr
소리를
빠진
clavul
velocity
닥터
108
상안검
##entral
개선되고
##lasma
##arget
##계획
Lens
##aph
밤부터
전방
MO
imha
NH
act
변도
찰과상
떨어져서
효과가
RR
##CR
모든
wn
확인되었으며
sple
아침까지
내일까지
때부터
바랍니다
흉막
##jection
##볍게
cortic
수술한
##riasis
고려됩니다
개선이
마시고
##저분
proc
##플록
소변검사
FH
Cr
보습
턱밑
먹는다고
##이지만
fh
##티존
예후는
물체들
서서히
##rod
초음파검사
고유
static
diffuse
##asone
거리
##알부민
##부위에
증상발현일
##분절
##cling
독시
정상적인
중심
해보기로
##하던
이외에
관장
안정적임
##adder
care
hx
하에
Cornea
WN
##ember
만한
낭성
##알러제닉
원장님과
##rocoxib
진행한
##aintenance
tobr
조심
##슬기
간식도
봉지
평소와
정상적
관절가
가볍게
##ann
PU
clock
##own
##미란
세포검사
이후부터
conj
slight
spleen
##emic
김슬기
오신다고
##ared
pyoderma
라큐
reference
예방은
##oxi
foci
많고
이는
이제
capsul
청소
안내드렸습니다
reduced
xylazine
##오면
샵에서
기침증상
mydriasis
지저분
##파키
DX
가려워함
##ension
하트만
겐티존
##wise
간지러워
주증
하셨습니다
에피오틱
검판
infusion
HCM
받지
발증
양호한편
ears
방향으로
샘플
부분적인
경도의
##하였을
imp
##pper
위해서는
한번도
NRC
66
통증이
face
장애
##crist
pig
때까지
추세
##발적
인근
Conjunctiva
##것을
mobil
pentoxyf
잘라탄
고령
서맥
양은
##하셨다고
nrc
massage
입주변
주관
최원장님
수축기
Ech
##파키틴
dalteparin
Eyelid
cd
##드밴
세번
neutrophil
##너리
양호해
mp
반사
알려드림
Lac
heter
##anex
조작시
광범위
##절제
호흡상태
일주일간
떨어질
FF
휴무
##라는
##cime
촉진상
치료에
eyes
가만히
클로르헥시딘
mature
양상임
##trose
##영양
##폐색
Anterior
겨울
고열
##자극
43
제일
##TH
식욕등
NH3
dyst
tars
결정함
recumbency로
라큐아
##imal
##시다고
##cta
옆으로
임의
diagn
원하지
##ystitis
##때까지
nacl
안정적으로
중임
levothy
귀에서
때도
방금
부러
위염
##혀서
심해질
관찰되나
ureteral
##하셨고
해드림
##졌으나
귀체크
##angi
Half
Pal
달라고
ffp
less
좌측귀
4차
가지
유리너리
##차트
##acom
target
혈액도말
한번정도
clavulan
산동
medi
##처방식
1A
에날라프릴
관계
저에코성
심할
##ocol
##unk
항문주위
ALB
타병원
알러지성
lactulose
찾아
cerv
코막
3cc
걸린
한번에
혈구
hcm
피부봉합
투약후
##neezing
DER
염증소견
접촉
이파키틴
tobramycin
##패드
##건사료
caus
확인되었습니다
vitacom
자율급식
서울대
상당히
간실질
##원성
심해지는
걱정되어
드렸습니다
regenerative
제외하고
부종이
ea
주보호자
##tisol
장기간
COMMENT
##시킴
regular
##되었던
30회
구취
##꿈치
flow
gent
어제에
반드시
kerat
부토
비용부담으로
##epatic
담낭내
오메가3
변화가
우심방
84
동반되어
##EAD
compared
em
cPLI
materials
복용하고
중인
레나
##ish
목에
싶다고
circling
이로
dull
진한
##경화
있었습니다
##cristine
HEAD
tac
딸기
##부에
##사고
##wk
차도
##시면서
##되거나
간식만
종양성
체표림프절
잠복고환
교통
아포퀠
급격히
41
##해줌
duct
