{
  "architectures": [
    "YubertForMaskedLM"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": 0,
  "eos_token_id": 2,
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 384,
  "initializer_range": 0.02,
  "intermediate_size": 1536,
  "isjupyter": true,
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "med_seq_len": 64,
  "model_type": "roberta",
  "num_attention_heads": 6,
  "num_hidden_layers": 6,
  "pad_token_id": 1,
  "seq_len": 256,
  "type_vocab_size": 1,
  "vocab_size": 32000
}
